Repository: biglinux/biglinux-settings
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, no, pl, pt, ro, sk, sv, tr, zh

source: Applying, please wait...
bg: Прилагане, моля изчакайте...
cs: Aplikuji, prosím čekejte...
da: Anvender, vent venligst...
de: Anwenden, bitte warten...
el: Εφαρμογή, παρακαλώ περιμένετε...
es: Aplicando, por favor espere...
et: Kandideerimine, palun oota...
fi: Käytetään, ole hyvä ja odota...
fr: Application en cours, veuillez patienter...
he: מגיש, אנא המתן...
hr: Primjena, molimo pričekajte...
hu: Alkalmazás folyamatban, kérjük várjon...
is: Beiðni í gangi, vinsamlegast bíða...
it: Applicazione in corso, attendere...
ja: 適用中です。お待ちください...
ko: 적용 중입니다. 잠시만 기다려 주십시오...
nl: Toepassen, even geduld...
no: Bruker, vennligst vent...
pl: Aplikowanie, proszę czekać...
pt: Aplicando, por favor aguarde...
ro: Se aplică, vă rugăm să așteptați...
sk: Aplikujem, prosím čakajte...
sv: Tillämpa, vänligen vänta...
tr: Uygulanıyor, lütfen bekleyin...
zh: 正在应用，请稍候...

source: Limits updated successfully!
bg: Ограниченията бяха актуализирани успешно!
cs: Limity byly úspěšně aktualizovány!
da: Grænser opdateret med succes!
de: Grenzen erfolgreich aktualisiert!
el: Οι περιορισμοί ενημερώθηκαν με επιτυχία!
es: ¡Límites actualizados con éxito!
et: Piirangud on edukalt uuendatud!
fi: Rajat päivitettiin onnistuneesti!
fr: Limites mises à jour avec succès !
he: המגבלות עודכנו בהצלחה!
hr: Ograničenja su uspješno ažurirana!
hu: A korlátok sikeresen frissítve!
is: Takmarka uppfærð með góðum árangri!
it: Limiti aggiornati con successo!
ja: 制限が正常に更新されました！
ko: 제한이 성공적으로 업데이트되었습니다!
nl: Limieten succesvol bijgewerkt!
no: Grensene ble oppdatert!
pl: Limity zaktualizowane pomyślnie!
pt: Limites atualizados com sucesso!
ro: Limitele au fost actualizate cu succes!
sk: Limity boli úspešne aktualizované!
sv: Gränserna har uppdaterats framgångsrikt!
tr: Limitler başarıyla güncellendi!
zh: 限制已成功更新！

source: An error occurred while updating Limits.
bg: Възникна грешка при актуализиране на лимитите.
cs: Při aktualizaci limitů došlo k chybě.
da: Der opstod en fejl under opdatering af grænser.
de: Ein Fehler ist aufgetreten beim Aktualisieren der Limits.
el: Παρουσιάστηκε σφάλμα κατά την ενημέρωση των Ορίων.
es: Se produjo un error al actualizar los Límites.
et: Piiride värskendamisel tekkis viga.
fi: Päivityksessä tapahtui virhe Limits.
fr: Une erreur est survenue lors de la mise à jour des limites.
he: שגיאה התרחשה בעת עדכון הגבולות.
hr: Došlo je do pogreške prilikom ažuriranja ograničenja.
hu: Hiba történt a Korlátok frissítésekor.
is: Villa kom uppsökt við að uppfæra takmarkanir.
it: Si è verificato un errore durante l'aggiornamento dei Limiti.
ja: 制限の更新中にエラーが発生しました。
ko: Limits를 업데이트하는 동안 오류가 발생했습니다.
nl: Er is een fout opgetreden tijdens het bijwerken van Limieten.
no: Det oppstod en feil under oppdatering av grenser.
pl: Wystąpił błąd podczas aktualizacji limitów.
pt: Ocorreu um erro ao atualizar os Limites.
ro: A apărut o eroare în timpul actualizării Limitelor.
sk: Pri aktualizácii limitov došlo k chybe.
sv: Ett fel inträffade vid uppdatering av gränser.
tr: Limitler güncellenirken bir hata oluştu.
zh: 更新限制时发生错误。

source: GRUB updated successfully!\nRestart your computer for it to take effect.
bg: GRUB беше актуализиран успешно!\nРестартирайте компютъра си, за да влязат в сила промените.
cs: GRUB byl úspěšně aktualizován!\nRestartujte počítač, aby se změny projevily.
da: GRUB opdateret med succes!\nGenstart din computer for at det træder i kraft.
de: GRUB wurde erfolgreich aktualisiert!\nStarten Sie Ihren Computer neu, damit die Änderungen wirksam werden.
el: Ο GRUB ενημερώθηκε με επιτυχία!\nΕπανεκκινήστε τον υπολογιστή σας για να ισχύσει.
es: ¡GRUB actualizado con éxito!\nReinicie su computadora para que surta efecto.
et: GRUB uuendatud edukalt!\nTaaskäivitage oma arvuti, et muudatused jõustuksid.
fi: GRUB päivitettiin onnistuneesti!\nKäynnistä tietokoneesi uudelleen, jotta muutokset tulevat voimaan.
fr: GRUB mis à jour avec succès !\nRedémarrez votre ordinateur pour que cela prenne effet.
he: GRUB עודכן בהצלחה!\nאתה צריך לאתחל את המחשב שלך כדי שזה ייכנס לתוקף.
hr: GRUB je uspješno ažuriran!\nPonovno pokrenite računalo da bi promjene stupile na snagu.
hu: A GRUB sikeresen frissítve lett!\nIndítsa újra a számítógépét, hogy érvénybe lépjen.
is: GRUB uppfært með góðum árangri!\nEndurræstu tölvuna þína til að það taki gildi.
it: GRUB aggiornato con successo!\nRiavvia il computer affinché abbia effetto.
ja: GRUBが正常に更新されました！\n効果を得るためにコンピュータを再起動してください。
ko: GRUB이 성공적으로 업데이트되었습니다!\n변경 사항을 적용하려면 컴퓨터를 재시작하세요.
nl: GRUB succesvol bijgewerkt!\nHerstart uw computer om de wijzigingen door te voeren.
no: GRUB oppdatert vellykket!\nStart datamaskinen på nytt for at endringene skal tre i kraft.
pl: GRUB zaktualizowany pomyślnie!\nUruchom ponownie komputer, aby zmiany zaczęły obowiązywać.
pt: GRUB atualizado com sucesso!\nReinicie seu computador para que as alterações tenham efeito.
ro: GRUB actualizat cu succes!\nReporniți computerul pentru a aplica modificările.
sk: GRUB bol úspešne aktualizovaný!\nReštartujte počítač, aby sa zmeny prejavili.
sv: GRUB uppdaterades framgångsrikt!\nStarta om din dator för att det ska träda i kraft.
tr: GRUB başarıyla güncellendi!\nUygulamak için bilgisayarınızı yeniden başlatın.
zh: GRUB 更新成功！\n请重启计算机以使其生效。

source: An error occurred while updating GRUB.
bg: Възникна грешка при актуализиране на GRUB.
cs: Při aktualizaci GRUB došlo k chybě.
da: Der opstod en fejl under opdatering af GRUB.
de: Beim Aktualisieren von GRUB ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά την ενημέρωση του GRUB.
es: Se produjo un error al actualizar GRUB.
et: GRUB-i värskendamisel tekkis viga.
fi: Päivityksessä tapahtui virhe GRUB:issa.
fr: Une erreur est survenue lors de la mise à jour de GRUB.
he: אירעה שגיאה בעת עדכון GRUB.
hr: Došlo je do pogreške prilikom ažuriranja GRUB-a.
hu: Hiba történt a GRUB frissítésekor.
is: Við uppfærslu á GRUB kom upp villa.
it: Si è verificato un errore durante l'aggiornamento di GRUB.
ja: GRUBの更新中にエラーが発生しました。
ko: GRUB을 업데이트하는 동안 오류가 발생했습니다.
nl: Er is een fout opgetreden tijdens het bijwerken van GRUB.
no: Det oppstod en feil under oppdatering av GRUB.
pl: Wystąpił błąd podczas aktualizacji GRUB.
pt: Ocorreu um erro ao atualizar o GRUB.
ro: A apărut o eroare în timpul actualizării GRUB.
sk: Pri aktualizácii GRUB sa vyskytla chyba.
sv: Ett fel inträffade vid uppdatering av GRUB.
tr: GRUB güncellenirken bir hata oluştu.
zh: 更新 GRUB 时发生错误。

source: Already disabled. No changes made.
bg: Вече е деактивирано. Няма направени промени.
cs: Již zakázáno. Žádné změny nebyly provedeny.
da: Allerede deaktiveret. Ingen ændringer foretaget.
de: Bereits deaktiviert. Keine Änderungen vorgenommen.
el: Ήδη απενεργοποιημένο. Δεν έγιναν αλλαγές.
es: Ya deshabilitado. No se realizaron cambios.
et: Juba keelatud. Muudatusi ei tehtud.
fi: Jo poistettu käytöstä. Ei muutoksia tehty.
fr: Déjà désactivé. Aucune modification apportée.
he: כבר מושבת. לא בוצעו שינויים.
hr: Već onemogućeno. Nema promjena.
hu: Már le van tiltva. Nincsenek változtatások.
is: Nú þegar óvirkt. Engar breytingar gerðar.
it: Già disabilitato. Nessuna modifica apportata.
ja: すでに無効になっています。変更はありません。
ko: 이미 비활성화되었습니다. 변경 사항이 없습니다.
nl: Alreeds uitgeschakeld. Geen wijzigingen aangebracht.
no: Allerede deaktivert. Ingen endringer gjort.
pl: Już wyłączone. Nie wprowadzono żadnych zmian.
pt: Já desativado. Nenhuma alteração feita.
ro: Deja dezactivat. Nicio modificare efectuată.
sk: Už je zakázané. Žiadne zmeny neboli vykonané.
sv: Redan inaktiverad. Inga ändringar gjorda.
tr: Zaten devre dışı. Değişiklik yapılmadı.
zh: 已禁用。未做任何更改。

source: Docker Install
bg: Инсталиране на Docker
cs: Instalace Dockeru
de: Docker installieren
el: Εγκατάσταση Docker
es: Instalación de Docker
fr: Installation de Docker
he: התקנת דוקר
hu: Docker telepítése
is: Docker Uppsetning
it: Installazione di Docker
ja: Dockerのインストール
nl: Docker Installeren
no: Docker-installasjon
pt: Instalação do Docker
sk: Inštalácia Dockeru
sv: Docker-installation
tr: Docker Kurulumu
zh: Docker 安装

source: Instaling Docker, Please wait...
bg: Инсталиране на Docker, Моля, изчакайте...
cs: Instaluji Docker, prosím čekejte...
de: Docker wird installiert, bitte warten...
el: Εγκατάσταση του Docker, Παρακαλώ περιμένετε...
es: Instalando Docker, por favor espere...
fr: Installation de Docker, veuillez patienter...
he: מתקין את דוקר, אנא המתן...
hu: Docker telepítése, kérem várjon...
is: Instalering Docker, Vinsamlegast bíða...
it: Installazione di Docker, attendere...
nl: Docker aan het installeren, even geduld...
no: Installerer Docker, vennligst vent...
pt: Instalando o Docker, Por favor, aguarde...
sv: Installerar Docker, vänligen vänta...
tr: Docker kuruluyor, lütfen bekleyin...

source: Docker Start
bg: Стартиране на Docker
cs: Docker Spustit
es: Iniciar Docker
fr: Démarrer Docker
he: הפעלת דוקר
hu: Docker Indítás
is: Docker Byrjaðu
it: Avvia Docker
pt: Iniciar Docker
sv: Docker Starta
tr: Docker Başlat

source: Docker Starting, Please wait...
bg: Стартиране на Docker, моля изчакайте...
cs: Docker se spouští, prosím čekejte...
es: Docker iniciando, por favor espere...
fr: Démarrage de Docker, veuillez patienter...
he: דוקר מתחיל, אנא המתן...
hu: Docker indítása, Kérem várjon...
is: Docker er að byrja, vinsamlegast bíða...
it: Docker in avvio, attendere...
nl: Docker starten, even geduld...
no: Docker starter, vennligst vent...
pt: Iniciando o Docker, por favor aguarde...
sv: Docker startar, vänligen vänta...
tr: Docker Başlatılıyor, Lütfen bekleyin...

source: Docker Stop
bg: Спри Docker
cs: Docker Zastavit
es: Detener Docker
fr: Docker Arrêter
he: דוקר עצור
hu: Docker leállítása
is: Docker Stöðva
it: Docker Ferma
nl: Docker Stoppen
no: Docker Stopp
pt: Parar Docker
sv: Docker Stopp
tr: Docker Durdur

source: Docker Stopping, Please wait...
bg: Спиране на Docker, моля изчакайте...
cs: Docker se zastavuje, prosím čekejte...
es: Deteniendo Docker, por favor espera...
fr: Docker s'arrête, veuillez patienter...
he: דוקר עוצר, אנא המתן...
hu: Docker leállítása, Kérem várjon...
is: Docker Stöðva, Vinsamlegast bíða...
it: Docker in arresto, attendere prego...
nl: Docker stopt, even geduld...
no: Docker stopper, vennligst vent...
pt: Docker Parando, Por favor aguarde...
sv: Docker stoppar, vänligen vänta...
tr: Docker Durduruluyor, Lütfen bekleyin...

source: Docker installed successfully!
bg: Docker е инсталиран успешно!
cs: Docker byl úspěšně nainstalován!
de: Docker wurde erfolgreich installiert!
el: Το Docker εγκαταστάθηκε με επιτυχία!
es: ¡Docker instalado con éxito!
fr: Docker installé avec succès !
he: דוקר הותקן בהצלחה!
hu: A Docker sikeresen telepítve lett!
is: Docker var sett upp með góðum árangri!
it: Docker installato con successo!
ja: Dockerが正常にインストールされました！
nl: Docker is succesvol geïnstalleerd!
no: Docker installert med suksess!
pt: Docker instalado com sucesso!
sk: Docker bol úspešne nainštalovaný!
sv: Docker installerades framgångsrikt!
tr: Docker başarıyla yüklendi!
zh: Docker安装成功！

source: An error occurred while install docker.
bg: Възникна грешка при инсталирането на Docker.
cs: Při instalaci dockeru došlo k chybě.
de: Bei der Installation von Docker ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά την εγκατάσταση του docker.
es: Se produjo un error al instalar docker.
fr: Une erreur s'est produite lors de l'installation de Docker.
he: אירעה שגיאה במהלך התקנת דוקר.
hu: Hiba történt a Docker telepítése során.
is: Villa kom að uppsetningu docker.
it: Si è verificato un errore durante l'installazione di docker.
ja: Dockerのインストール中にエラーが発生しました。
nl: Er is een fout opgetreden tijdens het installeren van docker.
no: Det oppstod en feil under installasjonen av docker.
pt: Ocorreu um erro ao instalar o docker.
sk: Pri inštalácii dockera došlo k chybe.
sv: Ett fel uppstod vid installation av docker.
tr: Docker yüklenirken bir hata oluştu.
zh: 安装 Docker 时发生错误。

source: GRUB updated successfully!
bg: GRUB беше актуализиран успешно!
cs: GRUB byl úspěšně aktualizován!
da: GRUB opdateret med succes!
de: GRUB wurde erfolgreich aktualisiert!
el: Ο GRUB ενημερώθηκε με επιτυχία!
es: ¡GRUB actualizado con éxito!
et: GRUB uuendatud edukalt!
fi: GRUB päivitettiin onnistuneesti!
fr: GRUB mis à jour avec succès !
he: GRUB עודכן בהצלחה!
hr: GRUB je uspješno ažuriran!
hu: A GRUB sikeresen frissítve lett!
is: GRUB uppfært með góðum árangri!
it: GRUB aggiornato con successo!
ja: GRUBが正常に更新されました！
ko: GRUB이 성공적으로 업데이트되었습니다!
nl: GRUB succesvol bijgewerkt!
no: GRUB oppdatert med suksess!
pl: GRUB został pomyślnie zaktualizowany!
pt: GRUB atualizado com sucesso!
ro: GRUB actualizat cu succes!
sk: GRUB bol úspešne aktualizovaný!
sv: GRUB uppdaterades framgångsrikt!
tr: GRUB başarıyla güncellendi!
zh: GRUB 更新成功！

source: Usability
bg: Удобство за ползване
cs: Použitelnost
da: Brugervenlighed
de: Benutzerfreundlichkeit
el: Χρηστικότητα
es: Usabilidad
et: Kasutatavus
fi: Käytettävyys
fr: Utilisabilité
he: שימושיות
hr: Upotrebljivost
hu: Használhatóság
is: Notkunarhæfi
it: Usabilità
ja: ユーザビリティ
ko: 사용성
nl: Gebruiksvriendelijkheid
no: Brukervennlighet
pl: Użyteczność
pt: Usabilidade
ro: Utilizabilitate
sk: Použiteľnosť
sv: Användbarhet
tr: Kullanılabilirlik
zh: 可用性

source: User and Visual system settings
bg: Настройки на потребителя и визуалната система
cs: Nastavení uživatele a vizuálního systému
da: Bruger- og visuelle systemindstillinger
de: Benutzer- und visuelle Systemeinstellungen
el: Ρυθμίσεις χρήστη και οπτικού συστήματος
es: Configuración de usuario y sistema visual
et: Kasutaja ja visuaalsed süsteemi seaded
fi: Käyttäjä- ja visuaalijärjestelmäasetukset
fr: Paramètres utilisateur et système visuel
he: הגדרות משתמש ומערכת חזותית
hr: Postavke korisnika i vizualnog sustava
hu: Felhasználói és vizuális rendszerbeállítások
is: Notandi og sjónkerfisstillingar
it: Impostazioni utente e sistema visivo
ja: ユーザーおよびビジュアルシステム設定
ko: 사용자 및 시각 시스템 설정
nl: Gebruikers- en visuele systeeminstellingen
no: Bruker- og visuelle systeminnstillinger
pl: Ustawienia użytkownika i systemu wizualnego
pt: Configurações do usuário e do sistema visual
ro: Setări utilizator și sistem vizual
sk: Nastavenia používateľa a vizuálneho systému
sv: Användar- och visuella systeminställningar
tr: Kullanıcı ve Görsel sistem ayarları
zh: 用户和视觉系统设置

source: Reload all statuses
bg: Презареди всички статуси
cs: Načíst všechny stavy
da: Genindlæs alle statusser
de: Alle Statusse neu laden
el: Επαναφόρτωση όλων των καταστάσεων
es: Recargar todos los estados
et: Laadi kõik olekud uuesti
fi: Lataa kaikki tilat uudelleen
fr: Recharger tous les statuts
he: טען מחדש את כל הסטטוסים
hr: Ponovno učitaj sve statuse
hu: Minden állapot újratöltése
is: Endurhlaða allar stöður
it: Ricarica tutti gli stati
ja: すべてのステータスを再読み込み
ko: 모든 상태 새로 고침
nl: Herlaad alle statussen
no: Last inn alle statuser
pl: Przeładuj wszystkie statusy
pt: Recarregar todos os status
ro: Reîncarcă toate stările
sk: Načítať všetky stavy
sv: Ladda om alla statusar
tr: Tüm durumları yenile
zh: 重新加载所有状态

source: NumLock
es: Bloq Num
fr: Verr Num
he: נומרוק
is: Tölvulásar
ko: 넘록
zh: 数字锁定

source: Initial NumLock state. Ignored if autologin is enabled.
bg: Начално състояние на NumLock. Игнорира се, ако е активирано автоматично влизане.
cs: Počáteční stav NumLock. Ignorováno, pokud je povoleno automatické přihlášení.
da: Initial NumLock-tilstand. Ignoreres hvis automatisk login er aktiveret.
de: Ursprünglicher NumLock-Zustand. Wird ignoriert, wenn die automatische Anmeldung aktiviert ist.
el: Αρχική κατάσταση NumLock. Αγνοείται αν είναι ενεργοποιημένη η αυτόματη σύνδεση.
es: Estado inicial de NumLock. Ignorado si el inicio de sesión automático está habilitado.
et: Esialgne NumLock olek. Ignoreeritakse, kui automaatne sisselogimine on lubatud.
fi: Alkuperäinen NumLock-tila. Ohitetaan, jos automaattinen kirjautuminen on käytössä.
fr: État initial de NumLock. Ignoré si l'authentification automatique est activée.
he: מצב NumLock התחלתי. מתעלמים אם כניסה אוטומטית מופעלת.
hr: Početno stanje NumLocka. Ignorira se ako je omogućena automatska prijava.
hu: Kezdő NumLock állapot. Figyelmen kívül hagyva, ha az automatikus bejelentkezés engedélyezve van.
is: Upprunalegt NumLock ástand. Hunsað ef sjálfvirk innskráning er virkjuð.
it: Stato iniziale del NumLock. Ignorato se l'accesso automatico è abilitato.
ja: 初期NumLock状態。自動ログインが有効な場合は無視されます。
ko: 초기 NumLock 상태. 자동 로그인 활성화 시 무시됩니다.
nl: Initiële NumLock-status. Genegeerd als automatische aanmelding is ingeschakeld.
no: Initial NumLock-tilstand. Ignoreres hvis automatisk pålogging er aktivert.
pl: Początkowy stan NumLock. Ignorowane, jeśli włączona jest autologowanie.
pt: Estado inicial do NumLock. Ignorado se o login automático estiver ativado.
ro: Starea inițială a NumLock. Ignorat dacă autentificarea automată este activată.
sk: Počiatočný stav NumLock. Ignoruje sa, ak je povolené automatické prihlásenie.
sv: Initialt NumLock-tillstånd. Ignoreras om automatisk inloggning är aktiverad.
tr: Başlangıç NumLock durumu. Otomatik giriş etkinse göz ardı edilir.
zh: 初始数字锁定状态。如果启用自动登录，则忽略。

source: Window Button On Left Side
bg: Бутон на прозореца от лявата страна
cs: Tlačítko okna na levé straně
da: Vindueknap til venstre side
de: Fensterknopf auf der linken Seite
el: Κουμπί Παραθύρου Αριστερά
es: Botón de ventana en el lado izquierdo
et: Akenupp nupp vasakul küljel
fi: Ikkunapainike vasemmalla puolella
fr: Bouton de fenêtre à gauche
he: כפתור חלון בצד שמאל
hr: Gumb za prozor s lijeve strane
hu: Ablak gomb bal oldalon
is: Gluggi hnappur vinstra megin
it: Pulsante della finestra a sinistra
ja: ウィンドウボタンは左側にあります
ko: 왼쪽에 있는 창 버튼
nl: Vensterknop Aan Linkerkant
no: Vindu knapp på venstre side
pl: Przycisk okna po lewej stronie
pt: Botão da Janela no Lado Esquerdo
ro: Buton Fereastră Pe Latura Stângă
sk: Tlačidlo okna na ľavej strane
sv: Fönsterknapp till vänster
tr: Pencere Düğmesi Sol Tarafta
zh: 窗口按钮在左侧

source: Maximize, minimize, and close buttons on the left side of the window.
bg: Бутони за максимизиране, минимизиране и затваряне от лявата страна на прозореца.
cs: Tlačítka pro maximalizaci, minimalizaci a zavření na levé straně okna.
da: Maksimer, minimér og luk knapperne på venstre side af vinduet.
de: Maximieren, Minimieren und Schließen Schaltflächen auf der linken Seite des Fensters.
el: Κουμπιά μεγιστοποίησης, ελαχιστοποίησης και κλεισίματος στην αριστερή πλευρά του παραθύρου.
es: Botones de maximizar, minimizar y cerrar en el lado izquierdo de la ventana.
et: Akna vasakul küljel asuvad maksimeeri, minimeeri ja sulge nupud.
fi: Maksimoi, minimoi ja sulje painikkeet ikkunan vasemmalla puolella.
fr: Boutons de maximisation, de minimisation et de fermeture sur le côté gauche de la fenêtre.
he: כפתורי מקסימום, מינימום וסגירה בצד השמאלי של החלון.
hr: Dugme za maksimiziranje, minimiziranje i zatvaranje s lijeve strane prozora.
hu: Ablak bal oldalán található maximalizálás, minimalizálás és bezárás gombok.
is: Maksimera, lágmarka og loka hnappana vinstra megin í glugganum.
it: Pulsanti di massimizzazione, minimizzazione e chiusura sul lato sinistro della finestra.
ja: ウィンドウの左側にある最大化、最小化、閉じるボタン。
ko: 창의 왼쪽에 있는 최대화, 최소화 및 닫기 버튼.
nl: Maximaliseren, minimaliseren en sluiten knoppen aan de linkerkant van het venster.
no: Maksimer, minimere og lukk knapper på venstre side av vinduet.
pl: Przyciski maksymalizacji, minimalizacji i zamykania po lewej stronie okna.
pt: Botões de maximizar, minimizar e fechar no lado esquerdo da janela.
ro: Butoane de maximizare, minimizare și închidere pe partea stângă a ferestrei.
sk: Tlačidlá na maximalizáciu, minimalizáciu a zatvorenie na ľavej strane okna.
sv: Maximera, minimera och stäng knapparna på vänster sida av fönstret.
tr: Pencerenin sol tarafında maksimum, minimum ve kapatma düğmeleri.
zh: 窗口左侧的最大化、最小化和关闭按钮。

source: SSH until next reboot
cs: SSH až do příštího restartu
es: SSH hasta el próximo reinicio
fr: SSH jusqu'au prochain redémarrage
he: SSH עד הפעלה מחדש הבאה
hu: SSH a következő újraindításig
is: SSH þar til næsta endurræsingu
it: SSH fino al prossimo riavvio
nl: SSH tot de volgende herstart
no: SSH til neste omstart
pt: SSH até o próximo reinício
sv: SSH fram till nästa omstart
tr: Bir sonraki yeniden başlatmaya kadar SSH

source: Enable remote access via ssh until next boot.
bg: Активирайте отдалечен достъп чрез ssh до следващото стартиране.
cs: Povolit vzdálený přístup přes ssh do příštího spuštění.
da: Aktivér fjernadgang via ssh indtil næste genstart.
de: Aktivieren Sie den Remote-Zugriff über SSH bis zum nächsten Neustart.
el: Ενεργοποιήστε την απομακρυσμένη πρόσβαση μέσω ssh μέχρι την επόμενη εκκίνηση.
es: Habilitar el acceso remoto a través de ssh hasta el próximo arranque.
et: Luba kaugjuurdepääs ssh kaudu kuni järgmise taaskäivitamiseni.
fi: Ota etäyhteys käyttöön ssh:lla seuraavaan käynnistykseen asti.
fr: Activer l'accès à distance via ssh jusqu'au prochain démarrage.
he: אפשר גישה מרחוק באמצעות ssh עד אתחול הבא.
hr: Omogućite daljinski pristup putem ssh-a do sljedećeg pokretanja.
hu: Engedélyezze a távoli hozzáférést ssh-n keresztül a következő indításig.
is: Virkja fjartengingu í gegnum ssh þar til næsta ræs.
it: Abilita l'accesso remoto tramite ssh fino al prossimo avvio.
ja: 次回のブートまでSSH経由のリモートアクセスを有効にします。
ko: 다음 부팅까지 ssh를 통한 원격 액세스를 활성화합니다.
nl: Schakel externe toegang via ssh in tot de volgende opstart.
no: Aktiver fjernadgang via ssh til næste genstart.
pl: Włącz zdalny dostęp przez ssh do następnego uruchomienia.
pt: Ativar acesso remoto via ssh até a próxima inicialização.
ro: Activați accesul la distanță prin ssh până la următoarea repornire.
sk: Povoliť vzdialený prístup cez ssh do ďalšieho reštartu.
sv: Aktivera fjärråtkomst via ssh fram till nästa omstart.
tr: Bir sonraki önyüze kadar ssh üzerinden uzaktan erişimi etkinleştir.
zh: 在下次启动之前启用通过SSH的远程访问。

source: System
bg: Система
cs: Systém
el: Σύστημα
es: Sistema
et: Süsteem
fi: Järjestelmä
fr: Système
he: מערכת
hr: Sustav
hu: Rendszer
is: Kerfi
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pt: Sistema
ro: Sistem
sk: Systém
tr: Sistem
zh: 系统

source: General system settings
bg: Общи системни настройки
cs: Obecná nastavení systému
da: Generelle systemindstillinger
de: Allgemeine Systemeinstellungen
el: Γενικές ρυθμίσεις συστήματος
es: Configuración general del sistema
et: Üldised süsteemi seaded
fi: Yleiset järjestelmäasetukset
fr: Paramètres généraux du système
he: הגדרות מערכת כלליות
hr: Opća sistemska podešavanja
hu: Általános rendszerbeállítások
is: Almennar kerfisskilyrði
it: Impostazioni generali del sistema
ja: 一般システム設定
ko: 일반 시스템 설정
nl: Algemene systeemeinstellungen
no: Generelle systeminnstillinger
pl: Ogólne ustawienia systemu
pt: Configurações gerais do sistema
ro: Setări generale ale sistemului
sk: Všeobecné systémové nastavenia
sv: Allmänna systeminställningar
tr: Genel sistem ayarları
zh: 通用系统设置

source: SSH always on
cs: SSH vždy zapnuto
es: SSH siempre activado
fr: SSH toujours activé
he: SSH תמיד פעיל
hu: SSH mindig be van kapcsolva
is: SSH alltaf á
it: SSH sempre attivo
nl: SSH altijd aan
no: SSH alltid på
pt: SSH sempre ativado
sv: SSH alltid på
tr: SSH her zaman açık
