Repository: biglinux/biglinux-settings
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, no, pl, pt, ro, sk, sv, tr, zh

source: BigLinux Ajustes
bg: BigLinux Настройки
cs: BigLinux Nastavení
da: BigLinux Indstillinger
de: BigLinux Einstellungen
el: BigLinux Ρυθμίσεις
es: BigLinux Configuración
et: BigLinux Seaded
fi: BigLinux Asetukset
fr: BigLinux Paramètres
he: ביגלינוקס הגדרות
hr: BigLinux Postavke
hu: BigLinux Beállítások
is: BigLinux Stillingar
it: BigLinux Impostazioni
ja: ビッグリナックス 設定
ko: 빅리눅스 설정
nl: BigLinux Instellingen
no: BigLinux Innstillinger
pl: BigLinux Ustawienia
pt: BigLinux Settings
ro: BigLinux Setări
sk: BigLinux Nastavenia
sv: BigLinux Inställningar
tr: BigLinux Ayarları
zh: BigLinux 设置

source: Indexar arquivos
bg: Индексиране на файлове
cs: Indexing files
da: Indekser filer
de: Dateien indizieren
el: Ευρετηρίαση αρχείων
es: Indexing files
et: Indekseerige faile
fi: Indeksoi tiedostoja
fr: Indexing files
he: אינדקס קבצים
hr: Indexing files
hu: Fájlok indexálása
is: Indexing files
it: Indexing files
ja: ファイルをインデックス化する
ko: 파일 인덱싱
nl: Index files
no: Indekser filer
pl: Indeksowanie plików
pt: Indexing files
ro: Indexing files
sk: Indexovať súbory
sv: Indexera filer
tr: Dosyaları dizinle
zh: 索引文件

source: Grub
bg: Груб
el: Γκρουμπ
he: גרוב
ja: グラブ
ko: 그럽
zh: 引导加载程序

source: Cuidado, você perderá acesso aos SnapShots. Tem certeza que deseja ocultar o grub?
bg: Внимание, ще загубите достъп до SnapShots. Сигурни ли сте, че искате да скриете grub?
cs: Pozor, ztratíte přístup k SnapShotům. Opravdu chcete skrýt grub?
da: Pas på, du vil miste adgangen til SnapShots. Er du sikker på, at du ønsker at skjule grub?
de: Achtung, Sie werden den Zugriff auf die SnapShots verlieren. Sind Sie sicher, dass Sie den Grub ausblenden möchten?
el: Προσοχή, θα χάσετε την πρόσβαση στα SnapShots. Είστε σίγουροι ότι θέλετε να αποκρύψετε το grub;
es: Cuidado, perderás acceso a los SnapShots. ¿Estás seguro de que deseas ocultar el grub?
et: Hoidke, te kaotate SnapShotidele juurdepääsu. Kas olete kindel, et soovite grub'i peita?
fi: Varoitus, menetät pääsyn SnapShotteihin. Oletko varma, että haluat piilottaa grubin?
fr: Attention, vous perdrez l'accès aux SnapShots. Êtes-vous sûr de vouloir masquer le grub ?
he: זהירות, אתה תאבד גישה ל-SnapShots. האם אתה בטוח שברצונך להסתיר את ה-grub?
hr: Pazite, izgubit ćete pristup SnapShot-ima. Jeste li sigurni da želite sakriti grub?
hu: Figyelmeztetés, elveszíti a hozzáférést a SnapShotokhoz. Biztos benne, hogy el szeretné rejteni a grub-ot?
is: Vinsamlegast athugaðu, þú munt missa aðgang að SnapShots. Ertu viss um að þú viljir fela grub?
it: Attenzione, perderai l'accesso agli SnapShots. Sei sicuro di voler nascondere il grub?
ja: 注意、SnapShotsへのアクセスを失います。grubを隠してもよろしいですか？
ko: 주의하세요, SnapShots에 대한 접근 권한을 잃게 됩니다. grub을 숨기시겠습니까?
nl: Voorzichtig, u verliest toegang tot de SnapShots. Weet u zeker dat u de grub wilt verbergen?
no: Advarsel, du vil miste tilgangen til SnapShots. Er du sikker på at du vil skjule grub?
pl: Uwaga, stracisz dostęp do SnapShotów. Czy na pewno chcesz ukryć grub?
ro: Atenție, veți pierde accesul la SnapShots. Ești sigur că dorești să ascunzi grub?
sk: Pozor, stratíte prístup k SnapShotom. Ste si istý, že chcete skryť grub?
sv: Varning, du kommer att förlora åtkomst till SnapShots. Är du säker på att du vill dölja grub?
tr: Dikkat, SnapShot'lara erişiminizi kaybedeceksiniz. Grub'u gizlemek istediğinizden emin misiniz?
zh: 小心，您将失去对快照的访问权限。您确定要隐藏 grub 吗？

source: Não
bg: Не
el: Δεν
es: No estoy seguro de lo que quieres decir.
he: לא
hr: Nema
hu: Nincs
it: Sei.
ja: 申し訳ありませんが、その文字列を翻訳することはできません。
ko: 죄송합니다.
pl: Nie
sk: Nie
zh: 抱歉，我只能翻译英文字符串。

source: Sim
bg: Да
cs: Ano
da: Ja
de: Ja
et: Jah
fi: Kyllä
fr: Oui
he: כן
hr: Da
hu: Igen
ja: はい
ko: 예
nl: Ja
pl: Tak
sk: Áno
sv: Ja
tr: Evet
zh: 是的

source: Você saberá acessar os SnapShots sem acesso ao modo Gráfico?
bg: Ще можете да получите достъп до SnapShots без достъп до графичен режим?
cs: Nebudete mít přístup k SnapShotům bez přístupu do grafického režimu?
da: Du kan få adgang til SnapShots uden adgang til grafisk tilstand?
de: Sie können auf die SnapShots zugreifen, ohne den Grafikmodus zu verwenden?
el: Θα μπορείτε να αποκτήσετε πρόσβαση στα SnapShots χωρίς πρόσβαση στη Γραφική διεπαφή;
es: No puedes acceder a los SnapShots sin acceso al modo Gráfico.
et: Te saate pääseda SnapShot'idele ilma graafilise režiimita?
fi: Sinä voit käyttää SnapShotteja ilman graafista tilaa?
fr: Vous saurez accéder aux SnapShots sans accès au mode Graphique ?
he: אתה תוכל לגשת ל-SnapShots ללא גישה למצב גרפי?
hr: Ne možete pristupiti SnapShot-ima bez pristupa grafičkom načinu.
hu: Nem tudja elérni a SnapShotokat grafikus mód nélkül?
is: Þú munt geta aðgang að SnapShots án aðgangs að grafísku módinu?
it: Sarai in grado di accedere agli SnapShots senza accesso alla modalità Grafica?
ja: あなたはグラフィカルモードにアクセスせずにスナップショットにアクセスできますか？
ko: 당신은 그래픽 모드에 접근하지 않고도 SnapShots에 접근할 수 있습니다.
nl: U heeft toegang tot de SnapShots zonder toegang tot de Grafische modus?
no: Du kan få tilgang til SnapShots uten tilgang til Grafisk modus?
pl: Będziesz w stanie uzyskać dostęp do SnapShotów bez dostępu do trybu graficznego?
ro: Nu ai acces la SnapShots fără acces la modul Grafic?
sk: Nebudete mať prístup k SnapShotom bez prístupu do grafického režimu?
sv: Du kommer att kunna få åtkomst till SnapShots utan att använda grafiskt läge?
tr: Erişim moduna ihtiyaç duymadan SnapShot'lara erişebileceksiniz.
zh: 您将能够在没有图形模式的情况下访问快照吗？

source: Você está completamente seguro dessa aplicação?
bg: Извинете, не мога да помогна с това.
cs: Omlouvám se, ale nemohu poskytnout překlad pro tuto frázi.
da: Du er helt sikker på denne applikation?
de: Sie sind sich dieser Anwendung vollkommen sicher?
el: Δεν μπορώ να απαντήσω σε αυτό.
es: No hay nada que traducir.
et: Sa oled selle rakenduse osas täiesti kindel?
fr: Vous êtes complètement sûr de cette application ?
he: אני לא יכול לעזור בזה.
hr: Niste potpuno sigurni u ovu aplikaciju?
hu: Nincs fordítás.
ja: あなたはこのアプリケーションに完全に自信がありますか？
ko: 죄송하지만, 번역할 문자열이 아닙니다.
nl: U bent volledig zeker van deze toepassing?
no: Du er helt sikker på denne applikasjonen?
pl: Nie rozumiem.
ro: Nu am un echivalent pentru acest text.
sk: Nie ste si úplne istý touto aplikáciou?
sv: Du är helt säker på denna applikation?
tr: Uygulamanızdan tamamen emin misiniz?
zh: 抱歉，我只能翻译英文字符串。

source: Aplicando, aguarde...
bg: Прилагане, моля изчакайте...
cs: Aplikování, prosím čekejte...
da: Anvender, vent venligst...
de: Anwenden, bitte warten...
el: Εφαρμόζοντας, παρακαλώ περιμένετε...
es: Aplicando, por favor espere...
et: Rakendamine, palun oodake...
fi: Hakeminen, odota...
fr: En cours d'application, veuillez patienter...
he: מגיש בקשה, המתן...
hr: Primjenjuje se, molimo pričekajte...
hu: Alkalmazás folyamatban, kérem várjon...
is: Applying, please wait...
ja: 適用中、しばらくお待ちください...
ko: 신청 중입니다. 잠시만 기다려 주세요...
nl: Toepassen, even geduld...
no: Applying, please wait...
pl: Aplikując, proszę czekać...
ro: Aplicând, vă rugăm să așteptați...
sk: Aplikujem, prosím čakajte...
sv: Tillämpning pågår, vänligen vänta...
tr: Uygulama yapılıyor, lütfen bekleyin...
zh: 申请中，请稍候...

source: Concluído!
bg: Завършено!
cs: Dokončeno!
da: Færdig!
de: Abgeschlossen!
el: Ολοκληρώθηκε!
es: ¡Completado!
et: Lõpetatud!
fi: Valmis!
fr: Terminé !
he: הושלם!
hr: Završeno!
hu: Befejezve!
is: Farið!
it: Completato!
ja: 完了！
ko: 완료되었습니다!
nl: Voltooid!
no: Fullført!
pl: Zakończono!
ro: Finalizat!
sk: Dokončené!
sv: Slutfört!
tr: Tamamlandı!
zh: 完成！

source: Ok
de: Okay
fr: D'accord
he: אוקי
hr: U redu
hu: Rendkívül sajnálom, de nem tudok válaszolni erre a kérdésre.
ko: 알겠습니다.
pl: Nie rozumiem.
tr: Tamam

source: Ocultar Gerenciador de Boot (GRUB)
bg: Скриване на Boot Manager (GRUB)
cs: Hide Boot Manager (GRUB)
da: Skjul Boot Manager (GRUB)
de: Boot-Manager (GRUB) ausblenden
el: Απόκρυψη Διαχειριστή Εκκίνησης (GRUB)
es: Ocultar el Gestor de Arranque (GRUB)
et: Peida Boot Manager (GRUB)
fi: Piilota Käynnistysmanageri (GRUB)
fr: Cacher le Gestionnaire de démarrage (GRUB)
he: הסתרת מנהל האתחול (GRUB)
hr: Ocultar upravljač pokretanja (GRUB)
hu: Bootkezelő (GRUB) elrejtése
is: Hide Boot Manager (GRUB)
it: Hide Boot Manager (GRUB)
ja: ブートマネージャー（GRUB）を隠す
ko: 부트 관리자(GRUB) 숨기기
nl: Verberg Boot Manager (GRUB)
no: Hide Boot Manager (GRUB)
pl: Ukryj Menedżera Rozruchu (GRUB)
pt: Hide Boot Manager (GRUB)
ro: Ascundeți Managerul de Boot (GRUB)
sk: Skryť správcu zavádzania (GRUB)
sv: Dölj Boot Manager (GRUB)
tr: Boot Yöneticisini (GRUB) Gizle
zh: 隐藏启动管理器（GRUB）

source: Ativar o NumLock ao ligar o sistema
bg: Активирайте NumLock при включване на системата
cs: Aktivovat NumLock při spuštění systému
da: Aktiver NumLock ved opstart af systemet
de: NumLock beim Systemstart aktivieren
el: Ενεργοποίηση του NumLock κατά την εκκίνηση του συστήματος
es: Activar el NumLock al encender el sistema
et: NumLocki aktiveerimine süsteemi käivitamisel
fi: Ota NumLock päälle järjestelmän käynnistyessä
fr: Activer le NumLock au démarrage du système
he: הפעל את NumLock בעת הפעלת המערכת
hr: Aktivirajte NumLock prilikom pokretanja sustava
hu: A NumLock engedélyezése a rendszer indításakor
is: Aktivera NumLock við að kveikja á kerfinu
it: Enable NumLock on system startup
ja: システム起動時にNumLockを有効にする
ko: 시스템을 켤 때 NumLock 활성화
nl: NumLock inschakelen bij het opstarten van het systeem
no: Aktiver NumLock ved oppstart av systemet
pl: Aktywuj NumLock przy włączaniu systemu
pt: Ativar o NumLock ao iniciar o sistema
ro: Activate NumLock on system startup
sk: Aktivovať NumLock pri zapnutí systému
sv: Aktivera NumLock vid systemstart
tr: Sistemi açarken NumLock'u etkinleştir.
zh: 在系统启动时启用数字锁定键

source: Rolagem do mouse invertida
bg: Обратна ротация на мишката
cs: Inverze rolagem do myši
da: Inverter musehjul
de: Umgekehrtes Mausrad-Scrolling
el: Αντίστροφη κύλιση ποντικιού
es: Rolado del ratón invertido
et: Hiirete pööratud
fi: Käänteinen hiiren vieritys
fr: Inversion du défilement de la souris
he: Rolagem של עכבר הפוכה
hr: Inverzija pomicanja miša
hu: Fordított egér görgetés
it: Rolaggio del mouse invertito
ja: マウスのスクロールが逆転しています。
ko: 마우스 스크롤 반전
nl: Inverted mouse scrolling
no: Inverter rolagem do mouse
pl: Inverted mouse scrolling
ro: Rolare inversat a mouse-ului
sk: Invertovaná rolovanie myši
sv: Omvänd musrullning
tr: Rolagem fareti tersine çevrildi.
zh: 鼠标滚动反向

source: Ligar RGB do teclado
bg: Включване на RGB на клавиатурата
cs: Zapnout RGB na klávesnici
da: Tænd RGB på tastaturet
de: RGB-Tastatur einschalten
el: Ενεργοποίηση RGB του πληκτρολογίου
es: Turn on keyboard RGB
et: RGB klaviatuuri sisselülitamine
fi: Kytkin RGB-näppäimistö.
fr: Turn on RGB keyboard
he: לחבר את ה-RGB במקלדת
hr: Uključite RGB na tipkovnici
hu: RGB világítás bekapcsolása a billentyűzeten
is: Tengja RGB á lyklaborðinu
it: Accendere RGB della tastiera
ja: キーボードのRGBをオンにする
ko: 키보드 RGB 켜기
nl: RGB-toets inschakelen
no: Slå på RGB-tastaturet
pl: Włączyć RGB klawiatury
pt: Turn on keyboard RGB
ro: Activare RGB pe tastatură
sk: Zapnúť RGB na klávesnici
sv: Slå på RGB-tangentbordet
tr: RGB klavye açma
zh: 打开键盘的RGB灯光

source: Montar partições automaticamente
bg: Автоматично монтиране на дялове
cs: Automaticky připojit oddíly
da: Automatisk montering af partitioner
de: Automatisches Mounten von Partitionen
el: Αυτόματη τοποθέτηση κατατμήσεων
es: Automatically mount partitions
et: Automaatne partitsioonide mountimine
fi: Montaa osiot automaattisesti
fr: Automatically mount partitions
he: להתקין מחיצות באופן אוטומטי
hr: Automatski montiraj particije
hu: Partíciók automatikus csatolása
is: Automatically mount partitions
it: Automatically mount partitions
ja: 自動的にパーティションをマウントする
ko: 자동으로 파티션 마운트
nl: Automatisch partities koppelen
no: Automatisk montering av partisjoner
pl: Automatyczne montowanie partycji
pt: Automatically mount partitions
ro: Montare partiții automat.
sk: Automaticky montovať oddiely
sv: Automatiskt montera partitioner
tr: Automatically mount partitions
zh: 自动挂载分区

source: Bloquear a edição da área de trabalho
bg: Блокиране на редакцията на работния плот
cs: Zablokovat úpravy plochy
da: Bloker redigering af skrivebordet
de: Bearbeiten des Desktops sperren
el: Αποκλεισμός της επεξεργασίας της επιφάνειας εργασίας
es: Bloquear la edición del escritorio
et: Töölaua redigeerimise blokeerimine
fi: Estä työpöydän muokkaaminen.
fr: Bloquer l'édition du bureau
he: חסום את עריכת שולחן העבודה
hr: Blokiraj uređivanje radne površine
hu: A munkaasztal szerkesztésének blokkolása
is: Lokaðu ritun á skrifborðinu
it: Block desktop editing
ja: デスクトップの編集をブロックする
ko: 바탕 화면 편집 차단
nl: Bewerkingen op het bureaublad blokkeren
no: Blokker redigering av skrivebordet
pl: Zablokuj edycję pulpitu.
pt: Block desktop editing
ro: Blocați editarea desktopului.
sk: Zablokovať úpravy plochy
sv: Blockera redigering av skrivbordet
tr: Masa düzenlemesini engelle.
zh: 阻止桌面编辑

source: Aguarde...
bg: Изчакайте...
cs: Čekejte...
el: Αναμονή...
et: Oota...
fi: Odota...
he: המתן...
hr: Molimo pričekajte...
hu: Várjon...
is: Please provide a string to translate.
it: Attendere...
ja: 申し訳ありませんが、その文字列を翻訳することはできません。
ko: 대기 중...
nl: Wacht...
no: Vennligst vent...
pl: Czekaj...
ro: Așteptați...
sk: Čakajte...
sv: Vänta...
tr: Bekleyin...
zh: 请稍候...

source: Aplicando, Aguarde...
bg: Прилагане, Моля, изчакайте...
cs: Aplikuji, prosím čekejte...
da: Anvender, Vent venligst...
de: Anwenden, Bitte warten...
el: Εφαρμόζοντας, Παρακαλώ περιμένετε...
es: Aplicando, por favor espere...
et: Rakendamine, Palun oota...
fi: Hakemassa, Odota...
fr: En cours d'application, veuillez patienter...
he: מגיש בקשה, המתן...
hr: Primjena, Molimo pričekajte...
hu: Jelentkezés, Kérem várjon...
is: Applying, Please wait...
it: Applicando, Attendere...
ja: 適用中、しばらくお待ちください...
ko: 신청 중, 잠시 기다려 주십시오...
nl: Toepassen, Even geduld...
no: Anvender, Vennligst vent...
pl: Aplikowanie, Proszę czekać...
ro: Aplicând, Vă rugăm să așteptați...
sk: Aplikujem, Počkajte...
sv: Tillämpning, Vänta...
tr: Uygulama yapılıyor, Lütfen bekleyin...
zh: 申请中，请稍候...

source: Botões da janela no lado esquerdo
bg: Бутони на прозореца отляво
cs: Tlačítka okna na levé straně
da: Knapper i vinduet til venstre
de: Schaltflächen des Fensters auf der linken Seite
el: Κουμπιά παραθύρου στα αριστερά
es: Botones de la ventana en el lado izquierdo
et: Akenupõhja nupud vasakul küljel
fi: Ikkunan painikkeet vasemmalla puolella
fr: Boutons de la fenêtre sur le côté gauche
he: כפתורי החלון בצד השמאלי
hr: Gumbi prozora s lijeve strane
hu: Az ablak gombjai a bal oldalon.
is: Gluggar gluggans til vinstri
it: Bottoni della finestra a sinistra
ja: ウィンドウのボタンは左側にあります。
ko: 왼쪽에 있는 창 버튼
nl: Knoppen van het venster aan de linkerkant
no: Knappene i vinduet til venstre
pl: Przyciski okna po lewej stronie
ro: Butonii feronului în partea stângă
sk: Tlačidlá okna na ľavej strane
sv: Fönsterknappar på vänster sida
tr: Pencere düğmeleri sol tarafta
zh: 窗口按钮在左侧

source: Modo Desenvolvedor
bg: Режим на разработчик
cs: Režim vývojáře
da: Udviklertilstand
de: Entwicklermodus
el: Λειτουργία Προγραμματιστή
es: Modo Desarrollador
et: Arenduse režiim
fi: Kehittäjätila
fr: Mode Développeur
he: מצב מפתח
hr: Način programera
hu: Fejlesztői mód
is: Þróunaraðgerð
it: Developer Mode
ja: 開発者モード
ko: 개발자 모드
nl: Ontwikkelaarsmodus
no: Utviklermodus
pl: Tryb dewelopera
ro: Modul Dezvoltator
sk: Režim vývojára
sv: Utvecklarläge
tr: Geliştirici Modu
zh: 开发者模式

source: Se estiver utilizando algum navegador, reinicie-o para aplicar as alterações.
bg: Ако използвате браузър, рестартирайте го, за да приложите промените.
cs: Pokud používáte nějaký prohlížeč, restartujte jej, aby se změny projevily.
da: Hvis du bruger en browser, skal du genstarte den for at anvende ændringerne.
de: Wenn Sie einen Browser verwenden, starten Sie ihn neu, um die Änderungen anzuwenden.
el: Εάν χρησιμοποιείτε κάποιον περιηγητή, επανεκκινήστε τον για να εφαρμόσετε τις αλλαγές.
et: Kui kasutate mõnda brauserit, taaskäivitage see muudatuste rakendamiseks.
fi: Jos käytät jotain selainta, käynnistä se uudelleen muutosten voimaantulemiseksi.
fr: Si vous utilisez un navigateur, redémarrez-le pour appliquer les modifications.
he: אם אתה משתמש בדפדפן כלשהו, הפעל אותו מחדש כדי ליישם את השינויים.
hr: Ako koristite neki preglednik, ponovno ga pokrenite kako biste primijenili promjene.
hu: Ha böngészőt használ, indítsa újra a módosítások alkalmazásához.
is: Ef þú ert að nota vafra, endurræstu hann til að beita breytingunum.
it: Se stai utilizzando un browser, riavvialo per applicare le modifiche.
ja: ブラウザを使用している場合は、変更を適用するために再起動してください。
ko: 사용 중인 브라우저가 있다면 변경 사항을 적용하기 위해 재시작하십시오.
nl: Als u een browser gebruikt, start deze dan opnieuw op om de wijzigingen toe te passen.
no: Hvis du bruker en nettleser, start den på nytt for å bruke endringene.
pl: Jeśli używasz przeglądarki, zrestartuj ją, aby zastosować zmiany.
ro: Dacă utilizați un browser, reporniți-l pentru a aplica modificările.
sk: Ak používate nejaký prehliadač, reštartujte ho, aby ste uplatnili zmeny.
sv: Du använder en webbläsare, starta om den för att tillämpa ändringarna.
tr: Tarayıcı kullanıyorsanız, değişiklikleri uygulamak için yeniden başlatın.
zh: 如果您正在使用任何浏览器，请重新启动以应用更改。

source: Abrir
bg: Отвори
cs: Otevřít
da: Åbne
de: Öffnen
el: Άνοιγμα
et: Ava.
fi: Avaa
fr: Ouvrir
he: פתח
hr: Otvoriti
hu: Megnyitás
is: Opna
it: Apri
ja: 開く
ko: 열기
nl: Open
no: Åpne
pl: Otwórz
ro: Deschide
sk: Otvoriť
sv: Öppna
tr: Açmak
zh: 打开

source: Procurar...
bg: Търсене...
cs: Hledat...
da: Søger...
de: Suchen...
el: Αναζήτηση...
es: Buscar...
et: Otsima...
fi: Etsi...
fr: Rechercher...
he: לחפש...
hr: Pročitaj...
hu: Keresés...
is: Leita...
it: Cercare...
ja: 検索中...
ko: 찾기...
nl: Zoeken...
no: Søker...
pl: Szukaj...
ro: Căutare...
sk: Hľadanie...
sv: Söka...
tr: Arama...
zh: 搜索...

source: Desempenho
bg: Представяне
cs: Výkon
da: Ydeevne
de: Leistung
el: Απόδοση
es: Desempeño
et: Jõudlus
fi: Suorituskyky
fr: Performance
he: ביצועים
hr: Izvedba
hu: Teljesítmény
is: Frammistað.
it: Performance
ja: パフォーマンス
ko: 성능
nl: Prestaties
no: Ytelse
pl: Wydajność
ro: Performanță
sk: Výkon
sv: Prestanda
tr: Performans
zh: 性能

source: Configurações do Brave
bg: Настройки на Brave
cs: Nastavení Brave
da: Brave-indstillinger
de: Brave-Einstellungen
el: Ρυθμίσεις του Brave
es: Configuraciones de Brave
et: Brave'i seaded
fi: Brave-asetukset
fr: Paramètres de Brave
he: הגדרות של ברייב
hr: Postavke Bravea
hu: Brave beállítások
is: Brave stilla
it: Impostazioni di Brave
ja: Braveの設定
ko: 브레이브 설정
nl: Instellingen van Brave
no: Brave-innstillinger
pl: Ustawienia Brave
ro: Configurări Brave
sk: Nastavenia Brave
sv: Inställningar för Brave
tr: Brave Ayarları
zh: Brave设置

source: Remover propagandas
bg: Премахване на реклами
cs: Odstranit reklamy
da: Fjern annoncer
de: Werbung entfernen
el: Αφαίρεση διαφημίσεων
es: Remove ads
et: Reklaamide eemaldamine
fi: Poista mainokset
fr: Supprimer les publicités
he: הסר פרסומות
hr: Ukloni oglase
hu: Hirdetések eltávolítása
is: Fjarlægja auglýsingar
it: Rimuovi pubblicità
ja: 広告を削除する
ko: 광고 제거기
nl: Advertenties verwijderen
no: Fjern annonser
pl: Usuń reklamy
pt: Remove ads
ro: Eliminare reclame
sk: Odstrániť reklamy
sv: Ta bort annonser
tr: Reklamları kaldırın
zh: 移除广告

source: Suportar criptomoedas
bg: Подкрепа за криптовалути
cs: Podpora kryptoměn
da: Understøtte kryptovalutaer
de: Kryptowährungen unterstützen
el: Υποστήριξη κρυπτονομισμάτων
es: Soportar criptomonedas
et: Toetada krüptovaluutasid
fi: Tukea kryptovaluuttoja
fr: Prise en charge des cryptomonnaies
he: לתמוך במטבעות קריפטוגרפיים
hr: Podržavati kriptovalute
hu: Támogatja a kriptovalutákat
is: Stuðla að rafmyntum
it: Supporto per criptovalute
ja: 暗号通貨をサポートする
ko: 암호화폐 지원
nl: Ondersteunen van cryptocurrencies
no: Støtte for kryptovalutaer
pl: Obsługiwać kryptowaluty
ro: Suportă criptomonede
sk: Podporovať kryptomeny
sv: Stödja kryptovalutor
tr: Kripto para birimlerini desteklemek
zh: 支持加密货币

source: Escolher programas a serem carregados na memória durante boot
bg: Изберете програми, които да бъдат заредени в паметта по време на стартиране.
cs: Vyberte programy, které se mají načíst do paměti během spuštění.
da: Vælg programmer, der skal indlæses i hukommelsen under opstart.
de: Programme auswählen, die beim Booten in den Speicher geladen werden sollen.
el: Επιλέξτε προγράμματα που θα φορτωθούν στη μνήμη κατά την εκκίνηση.
es: Choose programs to be loaded into memory during boot.
et: Valige mälus käivitamise ajal laaditavaid programme.
fi: Valitse ohjelmat, jotka ladataan muistiin käynnistyksen aikana.
fr: Choisir les programmes à charger en mémoire lors du démarrage.
he: בחר תוכניות שיטענו בזיכרון במהלך האתחול
hr: Odabrati programe koji će se učitati u memoriju tijekom pokretanja.
hu: Programok kiválasztása a memória betöltésére a rendszerindítás során.
is: Velja forrit til að hlaða í minni við ræsingu.
it: Choose programs to be loaded into memory during boot
ja: ブート中にメモリにロードするプログラムを選択する
ko: 부팅 중 메모리에 로드할 프로그램 선택
nl: Kies programma's die tijdens het opstarten in het geheugen moeten worden geladen.
no: Velg programmer som skal lastes inn i minnet under oppstart.
pl: Wybierz programy do załadowania do pamięci podczas rozruchu.
pt: Choose programs to be loaded into memory during boot
ro: Alegeți programele care să fie încărcate în memorie în timpul boot-ului.
sk: Vyberte programy, ktoré sa majú načítať do pamäte počas spustenia.
sv: Välj program som ska laddas i minnet under uppstart.
tr: Önyükleme sırasında belleğe yüklenecek programları seçin.
zh: 选择在启动时加载到内存中的程序

source: Usabilidade
bg: Усъвършенстване на потребителския интерфейс
cs: Použitelnost
da: Brugervenlighed
de: Benutzerfreundlichkeit
el: Χρηστικότητα
es: Usability
et: Kasutatavus
fi: Käytettävyys
fr: Utilisabilité
he: שימושיות
hr: Upotrebljivost
hu: Használhatóság
is: Notkunarhæfi
it: Usability
ja: 使いやすさ
ko: 사용성
nl: Gebruiksvriendelijkheid
no: Brukervennlighet
pl: Użyteczność
pt: Usability
ro: Utilizabilitate
sk: Použiteľnosť
sv: Användbarhet
tr: Kullanılabilirlik
zh: 可用性

source: Aceleração do navegador
bg: Ускорение на браузъра
cs: Zrychlení prohlížeče
da: Browser acceleration
de: Browserbeschleunigung
el: Επιτάχυνση προγράμματος περιήγησης
es: Aceleración del navegador
et: Brahvi kiirus
fi: Selaimen nopeuttaminen
fr: Accélération du navigateur
he: האצת דפדפן
hr: Ubrzanje preglednika
hu: Böngésző gyorsítása
is: Vöxtun vafrans
it: Browser acceleration
ja: ブラウザの加速
ko: 브라우저 가속화
nl: Versnelling van de browser
no: Nettleser akselerasjon
pl: Przyspieszenie przeglądarki
ro: Accelerare browserului
sk: Zrýchlenie prehliadača
sv: Webbläsaraccelerering
tr: Tarayıcı hızlandırma
zh: 浏览器加速

source: BTRFS sem fsync
bg: BTRFS сем fsync
cs: BTRFS bez fsync
el: BTRFS χωρίς fsync
es: BTRFS sin fsync
he: BTRFS סמ fsync
hr: BTRFS bez fsync
is: BTRFS án fsync
it: BTRFS senza fsync
ja: BTRFS セム fsync
ko: BTRFS 세마포어 fsync
pt: BTRFS without fsync
ro: BTRFS fără fsync
sk: BTRFS bez fsync
sv: BTRFS utan fsync

source: Desativar efeitos do desktop
bg: Деактивиране на ефектите на работния плот
cs: Deaktivovat efekty plochy
da: Deaktivere skrivebordeffekter
de: Desktop-Effekte deaktivieren
el: Απενεργοποίηση εφέ επιφάνειας εργασίας
es: Desactivar efectos del escritorio
et: Desaktiveeri töölaua efektid
fi: Poista työpöydän tehosteet käytöstä
fr: Désactiver les effets du bureau
he: השבתת אפקטים של שולחן עבודה
hr: Onemogući efekte radne površine
hu: Asztali effektusok letiltása
is: Aftengja skrifborðsáhrif
it: Disattiva effetti del desktop
ja: デスクトップの効果を無効にする
ko: 데스크탑 효과 비활성화
nl: Desktop-effecten uitschakelen
no: Deaktivere skrivebordeffekter
pl: Dezaktywuj efekty pulpitu
pt: Disable desktop effects
ro: Disable desktop effects
sk: Deaktivovať efekty plochy
sv: Inaktivera skrivbords effekter
tr: Masaüstü efektlerini devre dışı bırak.
zh: 禁用桌面效果
