Repository: biglinux/biglinux-settings
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, no, pl, pt, ro, sk, sv, tr, zh

source: Turn on ssh remote access at boot.
bg: Включете SSH дистанционен достъп при стартиране.
cs: Povolte vzdálený přístup SSH při spuštění.
da: Tænd for ssh fjernadgang ved opstart.
de: Aktivieren Sie den SSH-Remotezugriff beim Booten.
el: Ενεργοποιήστε την απομακρυσμένη πρόσβαση ssh κατά την εκκίνηση.
es: Activar el acceso remoto ssh al iniciar.
et: Lülita ssh kaugjuurdepääs sisse käivitamisel.
fi: Ota SSH-etäyhteys käyttöön käynnistyksessä.
fr: Activer l'accès distant SSH au démarrage.
he: הפעל גישה מרחוק באמצעות SSH בעת אתחול.
hr: Uključite SSH daljinski pristup pri pokretanju.
hu: Kapcsolja be az SSH távoli hozzáférést indításkor.
is: Sláðu inn ssh fjarstýringu við ræsingu.
it: Attiva l'accesso remoto ssh all'avvio.
ja: ブート時にSSHリモートアクセスを有効にします。
ko: 부팅 시 SSH 원격 액세스 활성화.
nl: Schakel ssh externe toegang in bij opstarten.
no: Slå på ssh-fjernaksess ved oppstart.
pl: Włącz zdalny dostęp SSH przy uruchamianiu.
pt: Ative o acesso remoto ssh na inicialização.
ro: Activați accesul SSH la distanță la pornire.
sk: Povoliť vzdialený prístup cez ssh pri spustení.
sv: Slå på ssh-fjärråtkomst vid uppstart.
tr: Açılışta ssh uzaktan erişimi etkinleştir.
zh: 在启动时启用SSH远程访问。

source: Fast Grub
bg: Бърз Grub
cs: Rychlý Grub
da: Hurtig Grub
de: Schnelles Grub
el: Γρήγορος Grub
es: Grub Rápido
et: Kiire Grub
fi: Nopea Grub
fr: Grub Rapide
he: גרוב מהיר
hr: Brzi Grub
hu: Gyors Grub
ja: ファストグラブ
ko: 빠른 그럽
nl: Snelle Grub
no: Rask Grub
pl: Szybki Grub
pt: Grub Rápido
sk: Rýchly Grub
sv: Snabb Grub
tr: Hızlı Grub
zh: 快速Grub

source: Decreases grub display time.
bg: Намалява времето за показване на grub.
cs: Snižuje čas zobrazení grub.
da: Reducerer grub visningstid.
de: Verringert die Anzeigezeit von Grub.
el: Μειώνει τον χρόνο εμφάνισης του grub.
es: Disminuye el tiempo de visualización de grub.
et: Vähendab grub'i kuvamise aega.
fi: Vähentää grub-näytön aikaa.
fr: Diminue le temps d'affichage de grub.
he: מקטין את זמן התצוגה של גרוב.
hr: Smanjuje vrijeme prikaza gruba.
hu: Csökkenti a grub megjelenítési időt.
is: Minnkar sýnistíma grub.
it: Riduce il tempo di visualizzazione di grub.
ja: GRUBの表示時間を短縮します。
ko: grub 표시 시간을 줄입니다.
nl: Verkleint de weergavetijd van grub.
no: Reduserer grub-visningstiden.
pl: Zmniejsza czas wyświetlania grub.
pt: Diminui o tempo de exibição do grub.
ro: Scade timpul de afișare grub.
sk: Znižuje čas zobrazenia grub.
sv: Minskar grub visningstid.
tr: Grub görüntüleme süresini azaltır.
zh: 减少 grub 显示时间。

source: Auto-mount Partitions
bg: Автоматично монтиране на дялове
cs: Automatické připojení oddílů
da: Auto-montering af partitioner
de: Automatisches Einhängen von Partitionen
el: Αυτόματη τοποθέτηση κατατμήσεων
es: Montar particiones automáticamente
et: Automaatne partitsioonide monteerimine
fi: Automaattisesti liitetyt osiot
fr: Montage automatique des partitions
he: התקנת מחיצות אוטומטית
hr: Automatsko montiranje particija
hu: Automatikus csatolás partíciók
is: Sjálfvirk uppsetning skiptiskipta
it: Auto-monta Partizioni
ja: 自動マウントパーティション
ko: 자동 마운트 파티션
nl: Automatisch koppelen van partities
no: Automatisk montering av partisjoner
pl: Automatyczne montowanie partycji
pt: Montar Partições Automaticamente
ro: Partiții montate automat
sk: Automatické pripojenie oddielov
sv: Automatiskt montera partitioner
tr: Otomatik Bağlama Bölümleri
zh: 自动挂载分区

source: Auto mount partitions in internal disks on boot.
bg: Автоматично монтиране на дялове в вътрешни дискове при стартиране.
cs: Automaticky připojit oddíly na interních discích při spuštění.
da: Automatisk montering af partitioner på interne diske ved opstart.
de: Automatisches Einbinden von Partitionen auf internen Festplatten beim Booten.
el: Αυτόματη τοποθέτηση κατατμήσεων σε εσωτερικούς δίσκους κατά την εκκίνηση.
es: Montar automáticamente particiones en discos internos al iniciar.
et: Automaatne partitsioonide monteerimine sisemistel ketastel käivitamisel.
fi: Automaattisesti liitä osiot sisäisillä levyillä käynnistyksen yhteydessä.
fr: Monter automatiquement les partitions sur les disques internes au démarrage.
he: התקן אוטומטית מחיצות בדיסקים פנימיים בעת אתחול.
hr: Automatski montiraj particije na unutarnjim diskovima pri pokretanju.
hu: Automatikus partíciók csatolása a belső lemezeken indításkor.
is: Sjálfvirk uppsetning á skiptum í innri diskum við ræsingu.
it: Auto monta le partizioni nei dischi interni all'avvio.
ja: ブート時に内部ディスクのパーティションを自動マウントします。
ko: 부팅 시 내부 디스크의 파티션 자동 마운트.
nl: Automatisch partities op interne schijven bij opstarten monteren.
no: Automatisk montering av partisjoner på interne disker ved oppstart.
pl: Automatyczne montowanie partycji na dyskach wewnętrznych podczas uruchamiania.
pt: Montar automaticamente partições em discos internos na inicialização.
ro: Montare automat partițiile pe discurile interne la pornire.
sk: Automaticky pripojiť oddiely na interných diskoch pri spustení.
sv: Automatiskt montera partitioner på interna diskar vid uppstart.
tr: Önyüklemede dahili disklerdeki bölümleri otomatik olarak bağla.
zh: 在启动时自动挂载内部磁盘上的分区。

source: Meltdown Mitigations off
bg: Митигиране на Meltdown изключено
cs: Omezení Meltdown vypnuta
da: Meltdown-afbødninger slået fra
de: Meltdown-Minder deaktiviert
el: Απενεργοποίηση μετριασμών Meltdown
es: Mitigaciones de Meltdown desactivadas
et: Meltdown'i leevendamine välja lülitatud
fi: Meltdown-mitigoinnit pois päältä
fr: Atténuations de Meltdown désactivées
he: הפחתות של מלטדאון כבויות
hr: Mitigacije za Meltdown isključene
hu: Meltdown mérséklések kikapcsolva
is: Meltdown Mitigations slökkt
it: Mitigazioni Meltdown disattivate
ja: メルトダウン緩和オフ
ko: 멜트다운 완화 비활성화
nl: Meltdown-mitigaties uit
no: Meltdown-mitigeringsfunksjoner av.
pl: Mitigacje Meltdown wyłączone
pt: Mitigações de Meltdown desativadas
ro: Mitigări pentru Meltdown dezactivate
sk: Ochrany pred Meltdown sú vypnuté
sv: Meltdown-mitigationer avstängda
tr: Meltdown Azaltmaları kapalı
zh: 熔断缓解关闭

source: Using mitigations=off will make your machine faster and less secure! For more information see: <a href='{link}'>{link}</a>
bg: Използването на mitigations=off ще направи вашата машина по-бърза и по-малко сигурна! За повече информация вижте: <a href='{link}'>{link}</a>
cs: Použití mitigations=off zrychlí váš stroj, ale sníží jeho bezpečnost! Pro více informací navštivte: <a href='{link}'>{link}</a>
da: At bruge mitigations=off vil gøre din maskine hurtigere og mindre sikker! For mere information se: <a href='{link}'>{link}</a>
de: Die Verwendung von mitigations=off macht Ihren Computer schneller, aber weniger sicher! Für weitere Informationen siehe: <a href='{link}'>{link}</a>
el: Η χρήση του mitigations=off θα κάνει τη μηχανή σας ταχύτερη και λιγότερο ασφαλή! Για περισσότερες πληροφορίες δείτε: <a href='{link}'>{link}</a>
es: ¡Usar mitigaciones=off hará que tu máquina sea más rápida y menos segura! Para más información, consulta: <a href='{link}'>{link}</a>
et: Kaitsmise väljalülitamine=off muudab teie masina kiiremaks ja vähem turvaliseks! Lisainformatsiooni saamiseks vaadake: <a href='{link}'>{link}</a>
fi: Käyttämällä mitigations=off nopeutat konettasi, mutta se on vähemmän turvallinen! Lisätietoja saat osoitteesta: <a href='{link}'>{link}</a>
fr: L'utilisation de mitigations=off rendra votre machine plus rapide mais moins sécurisée ! Pour plus d'informations, voir : <a href='{link}'>{link}</a>
he: שימוש ב-mitigations=off יהפוך את המחשב שלך למהיר יותר ופחות מאובטח! למידע נוסף ראה: <a href='{link}'>{link}</a>
hr: Korištenje mitigacija=isključeno učinit će vaš uređaj bržim, ali manje sigurnim! Za više informacija pogledajte: <a href='{link}'>{link}</a>
hu: A mitigációk kikapcsolása gyorsabbá és kevésbé biztonsossá teszi a gépét! További információért lásd: <a href='{link}'>{link}</a>
is: Að nota mitigations=off mun gera vélina þína hraðari en minna örugga! Fyrir frekari upplýsingar, sjáðu: <a href='{link}'>{link}</a>
it: Utilizzando mitigations=off, la tua macchina sarà più veloce e meno sicura! Per ulteriori informazioni, vedere: <a href='{link}'>{link}</a>
ja: mitigations=offを使用すると、マシンが速くなりますが、セキュリティが低下します！詳細については、<a href='{link}'>{link}</a>を参照してください。
ko: 완화 조치를 사용하지 않으면 기계가 더 빨라지지만 보안이 떨어집니다! 자세한 내용은 다음을 참조하십시오: <a href='{link}'>{link}</a>
nl: Het gebruik van mitigaties=uit maakt uw machine sneller en minder veilig! Voor meer informatie zie: <a href='{link}'>{link}</a>
no: Å bruke mitigations=off vil gjøre maskinen din raskere og mindre sikker! For mer informasjon, se: <a href='{link}'>{link}</a>
pl: Używanie mitigations=off sprawi, że twój komputer będzie szybszy, ale mniej bezpieczny! Aby uzyskać więcej informacji, zobacz: <a href='{link}'>{link}</a>
pt: Usar mitigations=off tornará sua máquina mais rápida e menos segura! Para mais informações, veja: <a href='{link}'>{link}</a>
ro: Folosirea mitigărilor=dezactivat va face ca mașina ta să fie mai rapidă și mai puțin sigură! Pentru mai multe informații, vezi: <a href='{link}'>{link}</a>
sk: Použitie mitigations=off zrychlí váš stroj, ale zníži jeho bezpečnosť! Pre viac informácií navštívte: <a href='{link}'>{link}</a>
sv: Att använda mitigations=off kommer att göra din maskin snabbare och mindre säker! För mer information, se: <a href='{link}'>{link}</a>
tr: Mitigasyonlar kapalı olduğunda, makineniz daha hızlı ancak daha az güvenli olacaktır! Daha fazla bilgi için: <a href='{link}'>{link}</a>
zh: 使用 mitigations=off 将使您的机器更快，但安全性较低！有关更多信息，请参见：<a href='{link}'>{link}</a>

source: noWatchdog
bg: безНаблюдател
cs: žádnýDozorčíPes
de: keinÜberwachungsdienst
el: χωρίςΕπιτήρηση
et: eiJälgija
fi: eiValvoja
fr: pasDeSurveillance
he: לא מעקב
hu: nincsFelügyelő
is: ekkiVöktun
ja: ノーウォッチドッグ
ko: 노워치독
nl: geenToezichthond
pl: brakNadzoru
ro: fărăSupraveghere
sk: žiadnyStrážca
sv: ingenÖvervakare
zh: 无监视器

source: Disables the hardware watchdog and TSC clocksource systems, maintaining high performance but removing automatic protections against system crashes.
bg: Деактивира хардуерния watchdog и системите за часови източници TSC, поддържайки висока производителност, но премахвайки автоматичните защити срещу сривове на системата.
cs: Deaktivuje systémy hardwarového watchdogu a hodinového zdroje TSC, udržuje vysoký výkon, ale odstraňuje automatické ochrany proti selhání systému.
da: Deaktiverer hardware watchdog og TSC clocksource-systemer, opretholder høj ydeevne, men fjerner automatiske beskyttelser mod systemnedbrud.
de: Deaktiviert die Hardware-Watchdog- und TSC-Zeitquellen-Systeme, um hohe Leistung aufrechtzuerhalten, jedoch ohne automatische Schutzmaßnahmen gegen Systemabstürze.
el: Απενεργοποιεί το υλικό παρακολούθησης και τα συστήματα χρονισμού TSC, διατηρώντας υψηλή απόδοση αλλά αφαιρώντας τις αυτόματες προστασίες κατά των κρασαρισμάτων του συστήματος.
es: Desactiva los sistemas de vigilancia de hardware y de fuente de reloj TSC, manteniendo un alto rendimiento pero eliminando las protecciones automáticas contra fallos del sistema.
et: Keelab riistvara jälgijat ja TSC kellaallika süsteeme, säilitades kõrge jõudluse, kuid eemaldades automaatsed kaitsed süsteemi kokkuvarisemise eest.
fi: Poistaa käytöstä laitteiston valvontakellon ja TSC-aikakellolähteet, säilyttäen korkean suorituskyvyn mutta poistaen automaattiset suojat järjestelmän kaatumisia vastaan.
fr: Désactive les systèmes de surveillance matérielle et de source d'horloge TSC, maintenant des performances élevées mais supprimant les protections automatiques contre les pannes système.
he: מכבה את מערכת השעון החומרתי ואת מערכות מקור השעון TSC, שומר על ביצועים גבוהים אך מסיר הגנות אוטומטיות מפני קריסות מערכת.
hr: Onemogućuje hardverski watchdog i TSC izvor vremena, održavajući visoke performanse, ali uklanjajući automatske zaštite od rušenja sustava.
hu: Letiltja a hardveres figyelő és a TSC óraforrás rendszereket, fenntartva a magas teljesítményt, de eltávolítva az automatikus védelmet a rendszerösszeomlások ellen.
is: Veitir harðvaru vöktunina og TSC klukkuheimildir, viðhalda háum frammistöðu en fjarlægja sjálfvirkar verndaraðgerðir gegn kerfisfalli.
it: Disabilita i sistemi di watchdog hardware e clocksource TSC, mantenendo alte prestazioni ma rimuovendo le protezioni automatiche contro i crash di sistema.
ja: ハードウェアウォッチドッグとTSCクロックソースシステムを無効にし、高パフォーマンスを維持しますが、システムクラッシュに対する自動保護を削除します。
ko: 하드웨어 감시 타이머 및 TSC 클록 소스 시스템을 비활성화하여 높은 성능을 유지하지만 시스템 충돌에 대한 자동 보호 기능을 제거합니다.
nl: Schakelt de hardware watchdog en TSC klokbronnen uit, behoudt hoge prestaties maar verwijdert automatische bescherming tegen systeemcrashes.
no: Deaktiverer maskinvare-vakthund og TSC klokke-kilde systemer, opprettholder høy ytelse, men fjerner automatiske beskyttelser mot systemkrasj.
pl: Wyłącza systemy sprzętowego watchdog i źródła zegara TSC, utrzymując wysoką wydajność, ale usuwając automatyczne zabezpieczenia przed awariami systemu.
pt: Desativa os sistemas de watchdog de hardware e clocksource TSC, mantendo alto desempenho, mas removendo proteções automáticas contra falhas do sistema.
ro: Dezactivează sistemele de supraveghere hardware și sursa de ceas TSC, menținând performanțe ridicate, dar eliminând protecțiile automate împotriva blocărilor sistemului.
sk: Deaktivuje hardvérový watchdog a systémy hodinového zdroja TSC, udržuje vysoký výkon, ale odstraňuje automatické ochrany proti zlyhaniam systému.
sv: Inaktiverar hårdvaruövervakaren och TSC-tidskällsystemen, vilket bibehåller hög prestanda men tar bort automatiska skydd mot systemkrascher.
tr: Donanım izleyicisini ve TSC saat kaynağı sistemlerini devre dışı bırakır, yüksek performansı korur ancak sistem çökmesine karşı otomatik korumaları kaldırır.
zh: 禁用硬件看门狗和TSC时钟源系统，保持高性能但移除对系统崩溃的自动保护。

source: Wifi
de: WLAN
he: ווי-פיי
ja: ワイファイ
ko: 와이파이
zh: 无线网络

source: Wifi On
bg: Wifi Включен
cs: Wifi Zapnuto
da: Wifi Tændt
de: WLAN Ein
el: Wifi Ενεργό
es: Wifi Encendido
et: Wifi sisse
fi: Wifi päällä
fr: Wifi Activé
he: ווייפי מופעל
hr: Wifi Uključen
hu: Wifi Bekapcsolva
is: Wifi Kveikt
it: Wifi Attivo
ja: Wi-Fiオン
ko: 와이파이 켜기
nl: Wifi Aan
no: Wifi På
pl: Wifi Włączone
pt: Wifi Ativado
ro: Wifi Activat
sk: Wifi zapnuté
sv: Wifi På
tr: Wifi Açık
zh: 无线网络开启

source: Bluetooth
el: Μπλουτούθ
he: בלוטות'
ja: ブルートゥース
ko: 블루투스
zh: 蓝牙

source: Bluetooth On.
bg: Bluetooth включен.
cs: Bluetooth zapnuto.
da: Bluetooth Tændt.
de: Bluetooth aktiviert.
el: Bluetooth Ενεργό.
es: Bluetooth activado.
et: Bluetooth sisse.
fi: Bluetooth päällä.
fr: Bluetooth activé.
he: בלוטות' פועל.
hr: Bluetooth uključen.
hu: Bluetooth be van kapcsolva.
is: Bluetooth kveikt.
it: Bluetooth attivato.
ja: Bluetoothオン。
ko: 블루투스 켜짐.
nl: Bluetooth Aan.
no: Bluetooth på.
pl: Bluetooth włączony.
pt: Bluetooth Ativado.
ro: Bluetooth Activat.
sk: Bluetooth zapnutý.
sv: Bluetooth På.
tr: Bluetooth Açık.
zh: 蓝牙开启。

source: Docker
bg: Докер
el: Ντόκερ
he: דוקר
ja: ドッカー

source: Docker Enabled.
bg: Docker е активиран.
cs: Docker povolen.
de: Docker aktiviert.
el: Ενεργοποιημένο Docker.
es: Docker habilitado.
fr: Docker activé.
he: דוקר מופעל.
hu: Docker engedélyezve.
is: Docker virkjað.
it: Docker abilitato.
ja: Dockerが有効になっています。
nl: Docker ingeschakeld.
no: Docker aktivert.
pt: Docker habilitado.
sk: Docker povolený.
sv: Docker aktiverad.
tr: Docker Etkin.
zh: 已启用 Docker。

source: Unavailable: script not found.
bg: Недостъпно: скриптът не е намерен.
cs: Nedostupné: skript nebyl nalezen.
da: Utilgængelig: script ikke fundet.
de: Nicht verfügbar: Skript nicht gefunden.
el: Μη διαθέσιμο: το σενάριο δεν βρέθηκε.
es: No disponible: script no encontrado.
et: Kättesaamatud: skripti ei leitud.
fi: Ei saatavilla: skriptiä ei löytynyt.
fr: Indisponible : script non trouvé.
he: לא זמין: הסקריפט לא נמצא.
hr: Nedostupno: skripta nije pronađena.
hu: Nem elérhető: a szkript nem található.
is: Ófært: skrift fannst ekki.
it: Non disponibile: script non trovato.
ja: 利用できません: スクリプトが見つかりません。
ko: 사용할 수 없음: 스크립트를 찾을 수 없습니다.
nl: Niet beschikbaar: script niet gevonden.
no: Utilgjengelig: skript ikke funnet.
pl: Niedostępne: skrypt nie został znaleziony.
pt: Indisponível: script não encontrado.
ro: Indisponibil: scriptul nu a fost găsit.
sk: Nedostupné: skript nebol nájdený.
sv: Otillgänglig: skriptet hittades inte.
tr: Kullanılamıyor: betik bulunamadı.
zh: 不可用：未找到脚本。

source: Script not found: {}
bg: Скриптът не е намерен: {}
cs: Skript nenalezen: {}
da: Script ikke fundet: {}
de: Skript nicht gefunden: {}
el: Το σενάριο δεν βρέθηκε: {}
es: Script no encontrado: {}
et: Skripti ei leitud: {}
fi: Skriptiä ei löytynyt: {}
fr: Script non trouvé : {}
he: סקריפט לא נמצא: {}
hr: Skripta nije pronađena: {}
hu: A szkript nem található: {}
is: Skrá fannst ekki: {}
it: Script non trovato: {}
ja: スクリプトが見つかりません: {}
ko: 스크립트를 찾을 수 없습니다: {}
nl: Script niet gevonden: {}
no: Skript ikke funnet: {}
pl: Skrypt nie został znaleziony: {}
pt: Script não encontrado: {}
ro: Scriptul nu a fost găsit: {}
sk: Skript nenájdený: {}
sv: Skript hittades inte: {}
tr: Script bulunamadı: {}
zh: 未找到脚本：{}

source: Enabled
bg: Активиран
cs: Povoleno
da: Aktiveret
de: Aktiviert
el: Ενεργοποιημένο
es: Habilitado
et: Lubatud
fi: Oma käytössä
fr: Activé
he: מופעל
hr: Omogućeno
hu: Engedélyezve
is: Virkjað
it: Abilitato
ja: 有効化されました
ko: 활성화됨
nl: Ingeschakeld
no: Aktivert
pl: Włączone
pt: Ativado
ro: Activat
sk: Povolené
sv: Aktiverad
tr: Etkinleştirildi
zh: 已启用

source: Disabled
bg: Деактивиран
cs: Zakázáno
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιημένο
es: Deshabilitado
et: Keelatud
fi: Poistettu käytöstä
fr: Désactivé
he: מושבת
hr: Onemogućeno
hu: Letiltva
is: Óttengt
it: Disabilitato
ja: 無効
ko: 비활성화됨
nl: Uitgeschakeld
no: Deaktivert
pl: Wyłączone
pt: Desativado
ro: Dezactivat
sk: Zakázané
sv: Inaktiverad
tr: Devre Dışı Bırakıldı
zh: 禁用

source: Enabled by system configuration (e.g., Real-Time Kernel) and cannot be changed here.
bg: Активирано от системната конфигурация (напр. Ядро в реално време) и не може да бъде променено тук.
cs: Povoleno konfigurací systému (např. jádro v reálném čase) a nelze to zde změnit.
da: Aktiveret af systemkonfiguration (f.eks. Real-Time Kernel) og kan ikke ændres her.
de: Durch die Systemkonfiguration aktiviert (z. B. Echtzeitkern) und kann hier nicht geändert werden.
el: Ενεργοποιημένο από τη διαμόρφωση του συστήματος (π.χ., Πυρήνας Πραγματικού Χρόνου) και δεν μπορεί να αλλάξει εδώ.
es: Habilitado por la configuración del sistema (por ejemplo, Núcleo en Tiempo Real) y no se puede cambiar aquí.
et: Käivitatud süsteemi konfiguratsiooni poolt (nt reaalajas kernel) ja seda ei saa siin muuta.
fi: Oletettu järjestelmäasetusten (esim. Reaaliaikainen ydin) avulla, eikä sitä voida muuttaa täällä.
fr: Activé par la configuration du système (par exemple, noyau en temps réel) et ne peut pas être modifié ici.
he: מופעל על ידי תצורת המערכת (למשל, ליבת זמן אמת) ואינו יכול להשתנות כאן.
hr: Omogućeno konfiguracijom sustava (npr. Real-Time Kernel) i ne može se promijeniti ovdje.
hu: A rendszerkonfiguráció engedélyezte (pl. Valós idejű kernel), és itt nem módosítható.
is: Virkjað af kerfisskipan (t.d. Rauntíma kjarni) og ekki hægt að breyta hér.
it: Abilitato dalla configurazione di sistema (ad es., Kernel in tempo reale) e non può essere modificato qui.
ja: システム構成によって有効化されており（例：リアルタイムカーネル）、ここでは変更できません。
ko: 시스템 구성(예: 실시간 커널)에 의해 활성화되었으며 여기에서 변경할 수 없습니다.
nl: Ingeschakeld door systeemconfiguratie (bijv. Real-Time Kernel) en kan hier niet worden gewijzigd.
no: Aktivert av systemkonfigurasjon (f.eks. sanntidskjerne) og kan ikke endres her.
pl: Włączone przez konfigurację systemu (np. jądro czasu rzeczywistego) i nie może być zmienione tutaj.
pt: Habilitado pela configuração do sistema (por exemplo, Kernel em Tempo Real) e não pode ser alterado aqui.
ro: Activat de configurația sistemului (de exemplu, Kernel în timp real) și nu poate fi modificat aici.
sk: Povolené systémovou konfiguráciou (napr. Real-Time Kernel) a nemôže byť zmenené tu.
sv: Aktiverad av systemkonfiguration (t.ex. Real-Time Kernel) och kan inte ändras här.
tr: Sistem yapılandırması (örneğin, Gerçek Zamanlı Çekirdek) tarafından etkinleştirildi ve burada değiştirilemez.
zh: 由系统配置启用（例如，实时内核），无法在此更改。

source: Unavailable: script returned invalid output.
bg: Недостъпен: скриптът върна невалиден изход.
cs: Nedostupné: skript vrátil neplatný výstup.
da: Utilgængelig: scriptet returnerede ugyldigt output.
de: Nicht verfügbar: Skript gab ungültige Ausgabe zurück.
el: Μη διαθέσιμο: το σενάριο επέστρεψε μη έγκυρη έξοδο.
es: No disponible: el script devolvió una salida no válida.
et: Kättesaamatu: skript tagastas kehtetu väljundi.
fi: Ei saatavilla: skripti palautti virheellisen tuloksen.
fr: Indisponible : le script a renvoyé une sortie invalide.
he: לא זמין: הסקריפט החזיר פלט לא תקין.
hr: Nedostupno: skripta je vratila nevažeći izlaz.
hu: Nem elérhető: a szkript érvénytelen kimenetet adott vissza.
is: Ófært: skriftin skilaði ógildum úttaki.
it: Non disponibile: lo script ha restituito un output non valido.
ja: 利用できません: スクリプトが無効な出力を返しました。
ko: 사용할 수 없음: 스크립트가 잘못된 출력을 반환했습니다.
nl: Niet beschikbaar: script gaf ongeldige uitvoer terug.
no: Utilgjengelig: skriptet returnerte ugyldig utdata.
pl: Niedostępne: skrypt zwrócił nieprawidłowy wynik.
pt: Indisponível: o script retornou uma saída inválida.
ro: Indisponibil: scriptul a returnat un output invalid.
sk: Nedostupné: skript vrátil neplatný výstup.
sv: Otillgänglig: skriptet returnerade ogiltig utdata.
tr: Kullanılamıyor: betik geçersiz çıktı döndürdü.
zh: 不可用：脚本返回无效输出。

source: Invalid output from script {}: {}
bg: Невалиден изход от скрипт {}: {}
cs: Neplatný výstup ze skriptu {}: {}
da: Ugyldigt output fra script {}: {}
de: Ungültige Ausgabe des Skripts {}: {}
el: Μη έγκυρη έξοδος από το σενάριο {}: {}
es: Salida no válida del script {}: {}
et: Kehtetu väljund skriptist {}: {}
fi: Virheellinen tuloste skriptistä {}: {}
fr: Sortie invalide du script {} : {}
he: פלט לא תקין מהסקריפט {}: {}
hr: Nevažeći izlaz iz skripte {}: {}
hu: Érvénytelen kimenet a következő szkripttől {}: {}
is: Ógildur úttak frá skrift {}: {}
it: Output non valido dallo script {}: {}
ja: スクリプト {} からの無効な出力: {}
ko: 스크립트 {}에서 잘못된 출력: {}
nl: Ongeldige uitvoer van script {}: {}
no: Ugyldig utdata fra skript {}: {}
pl: Nieprawidłowe wyjście ze skryptu {}: {}
pt: Saída inválida do script {}: {}
ro: Ieșire invalidă din script {}: {}
sk: Neplatný výstup zo skriptu {}: {}
sv: Ogiltig utdata från skript {}: {}
tr: Geçersiz çıktı: {}: {}
zh: 脚本{}的输出无效：{}

source: Unavailable: script returned an error.
bg: Недостъпно: скриптът върна грешка.
cs: Nedostupné: skript vrátil chybu.
da: Utilgængelig: scriptet returnerede en fejl.
de: Nicht verfügbar: Skript hat einen Fehler zurückgegeben.
el: Μη διαθέσιμο: το σενάριο επέστρεψε σφάλμα.
es: No disponible: el script devolvió un error.
et: Kättesaamatu: skript tagastas vea.
fi: Ei saatavilla: skripti palautti virheen.
fr: Indisponible : le script a renvoyé une erreur.
he: לא זמין: הסקריפט החזיר שגיאה.
hr: Nedostupno: skripta je vratila pogrešku.
hu: Nem elérhető: a szkript hibaüzenetet adott vissza.
is: Ófært: skriftin skilaði villu.
it: Non disponibile: lo script ha restituito un errore.
ja: 利用できません: スクリプトがエラーを返しました。
ko: 사용할 수 없음: 스크립트가 오류를 반환했습니다.
nl: Niet beschikbaar: script heeft een fout geretourneerd.
no: Utilgjengelig: skriptet returnerte en feil.
pl: Niedostępne: skrypt zwrócił błąd.
pt: Indisponível: o script retornou um erro.
ro: Indisponibil: scriptul a returnat o eroare.
sk: Nedostupné: skript vrátil chybu.
sv: Otillgänglig: skriptet returnerade ett fel.
tr: Kullanılamıyor: betik bir hata döndürdü.
zh: 不可用：脚本返回了一个错误。
