Repository: biglinux/biglinux-settings
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, no, pl, pt, ro, sk, sv, tr, zh

source: Error checking state: {}
bg: Проверка на грешки в състоянието: {}
cs: Chyba při kontrole stavu: {}
da: Fejlkontrolstatus: {}
de: Fehlerüberprüfung Zustand: {}
el: Σφάλμα ελέγχου κατάστασης: {}
es: Error al verificar el estado: {}
et: Viga kontrollimise olek: {}
fi: Virheen tarkistustila: {}
fr: Erreur de vérification de l'état : {}
he: שגיאת בדיקת מצב: {}
hr: Provjera pogreške stanja: {}
hu: Hibaellenőrzési állapot: {}
is: Villa að athuga stöðu: {}
it: Errore durante il controllo dello stato: {}
ja: エラー確認状態: {}
ko: 오류 확인 상태: {}
nl: Fout controleer status: {}
no: Feilmelding sjekker tilstand: {}
pl: Błąd sprawdzania stanu: {}
pt: Erro ao verificar estado: {}
ro: Verificarea erorii stării: {}
sk: Chyba kontrolovania stavu: {}
sv: Felkontroll av tillstånd: {}
tr: Hata kontrol durumu: {}
zh: 错误检查状态：{}

source: Unavailable: failed to run script.
bg: Недостъпен: неуспешно изпълнение на скрипта.
cs: Nedostupné: selhalo spuštění skriptu.
da: Utilgængelig: kunne ikke køre script.
de: Nicht verfügbar: Skript konnte nicht ausgeführt werden.
el: Μη διαθέσιμο: απέτυχε να εκτελέσει το σενάριο.
es: No disponible: error al ejecutar el script.
et: Kättesaamatu: skripti käivitamine ebaõnnestus.
fi: Ei saatavilla: skriptin suorittaminen epäonnistui.
fr: Indisponible : échec de l'exécution du script.
he: לא זמין: נכשל בהרצת הסקריפט.
hr: Nedostupno: nije uspjelo pokretanje skripte.
hu: Nem elérhető: a szkript futtatása nem sikerült.
is: Ófært: mistókst að keyra skriftu.
it: Non disponibile: impossibile eseguire lo script.
ja: 利用できません: スクリプトの実行に失敗しました。
ko: 사용할 수 없음: 스크립트 실행에 실패했습니다.
nl: Niet beschikbaar: script kon niet worden uitgevoerd.
no: Utilgjengelig: mislyktes med å kjøre skript.
pl: Niedostępne: nie udało się uruchomić skryptu.
pt: Indisponível: falha ao executar o script.
ro: Indisponibil: nu s-a putut rula scriptul.
sk: Nedostupné: zlyhalo spustenie skriptu.
sv: Otillgänglig: misslyckades med att köra skriptet.
tr: Kullanılamıyor: betik çalıştırılamadı.
zh: 不可用：脚本运行失败。

source: Error running script {}: {}
bg: Грешка при изпълнение на скрипт {}: {}
cs: Chyba při spuštění skriptu {}: {}
da: Fejl ved kørsel af script {}: {}
de: Fehler beim Ausführen des Skripts {}: {}
el: Σφάλμα κατά την εκτέλεση του σεναρίου {}: {}
es: Error al ejecutar el script {}: {}
et: Viga skripti käitamisel {}: {}
fi: Virhe skriptin suorittamisessa {}: {}
fr: Erreur lors de l'exécution du script {} : {}
he: שגיאה בהרצת סקריפט {}: {}
hr: Greška prilikom pokretanja skripte {}: {}
hu: Hiba a szkript futtatása közben {}: {}
is: Villa við að keyra skrift {}: {}
it: Errore durante l'esecuzione dello script {}: {}
ja: スクリプトの実行中にエラーが発生しました {}: {}
ko: 스크립트 실행 오류 {}: {}
nl: Fout bij het uitvoeren van script {}: {}
no: Feil ved kjøring av skript {}: {}
pl: Błąd podczas uruchamiania skryptu {}: {}
pt: Erro ao executar o script {}: {}
ro: Eroare la rularea scriptului {}: {}
sk: Chyba pri spúšťaní skriptu {}: {}
sv: Fel vid körning av skript {}: {}
tr: Hata, betik çalıştırılırken {}: {}
zh: 运行脚本时出错 {}: {}

source: State changed successfully
bg: Състоянието беше променено успешно
cs: Stav se úspěšně změnil
da: Tilstand ændret med succes
de: Status erfolgreich geändert
el: Η κατάσταση άλλαξε με επιτυχία
es: Estado cambiado con éxito
et: Oleku muutmine õnnestus
fi: Tila muutettu onnistuneesti
fr: État changé avec succès
he: המצב שונה בהצלחה
hr: Stanje je uspješno promijenjeno.
hu: Állapot sikeresen megváltozott
is: Ástandi breytt með góðum árangri
it: Stato cambiato con successo
ja: 状態が正常に変更されました
ko: 상태가 성공적으로 변경되었습니다.
nl: Status succesvol gewijzigd
no: Tilstand endret med suksess
pl: Stan zmieniony pomyślnie
pt: Estado alterado com sucesso
ro: Starea a fost schimbată cu succes.
sk: Stav bol úspešne zmenený
sv: Tillståndet ändrades framgångsrikt
tr: Durum başarıyla değiştirildi.
zh: 状态更改成功

source: Script failed with exit code: {}
bg: Скриптът завърши с код на изхода: {}
cs: Skript selhal s kódem ukončení: {}
da: Script mislykkedes med exitkode: {}
de: Das Skript ist mit dem Exit-Code {} fehlgeschlagen.
el: Το σενάριο απέτυχε με κωδικό εξόδου: {}
es: El script falló con el código de salida: {}
et: Skript ebaõnnestus väljumiskoodiga: {}
fi: Skripti epäonnistui poistumiskoodilla: {}
fr: Le script a échoué avec le code de sortie : {}
he: הסקריפט נכשל עם קוד יציאה: {}
hr: Skripta je neuspješno završila s izlaznim kodom: {}
hu: A szkript hibával leállt a következő kóddal: {}
is: Skráning mistókst með útgöngukóða: {}
it: Lo script è terminato con codice di uscita: {}
ja: スクリプトは終了コードで失敗しました: {}
ko: 스크립트가 종료 코드로 실패했습니다: {}
nl: Script is mislukt met exitcode: {}
no: Skriptet feilet med avslutningskode: {}
pl: Skrypt zakończył się niepowodzeniem z kodem wyjścia: {}
pt: O script falhou com o código de saída: {}
ro: Scriptul a eșuat cu codul de ieșire: {}
sk: Skript zlyhal s kódom ukončenia: {}
sv: Skriptet misslyckades med utgångskod: {}
tr: Script, çıkış kodu ile başarısız oldu: {}
zh: 脚本失败，退出代码：{}

source: Script timeout: {}
bg: Таймаут на скрипта: {}
cs: Časový limit skriptu: {}
de: Skriptzeitüberschreitung: {}
el: Λήξη χρόνου εκτέλεσης σεναρίου: {}
es: Tiempo de espera del script: {}
et: Skripti aegumine: {}
fi: Skripti aikakatkaisu: {}
fr: Délai d'attente du script : {}
he: זמן ההמתנה של הסקריפט: {}
hr: Izdavanje skripte isteklo: {}
hu: Script időtúllépés: {}
is: Skrá tímamörk: {}
it: Timeout dello script: {}
ja: スクリプトタイムアウト: {}
ko: 스크립트 시간 초과: {}
no: Script tidsavbrudd: {}
pl: Przekroczenie limitu czasu skryptu: {}
pt: Tempo limite do script: {}
ro: Timp de așteptare a scriptului: {}
sk: Časový limit skriptu: {}
sv: Skript tidsgräns: {}
tr: Betik zaman aşımı: {}
zh: 脚本超时：{}

source: Switch {} synchronized: {}
bg: Смяна {} синхронизирано: {}
cs: Přepnout {} synchronizováno: {}
da: Skift {} synkroniseret: {}
de: Wechseln {} synchronisiert: {}
el: Αλλαγή {} συγχρονισμένο: {}
es: Cambiar {} sincronizado: {}
et: Vaheta {} sünkroonitud: {}
fi: Vaihda {} synkronoitu: {}
fr: Changer {} synchronisé : {}
he: מחלף {} מסונכרן: {}
hr: Prebaci {} sinkronizirano: {}
hu: Váltás {} szinkronizált: {}
is: Switch {} samstillt: {}
it: Cambia {} sincronizzato: {}
ja: スイッチ {} 同期: {}
ko: 스위치 {} 동기화: {}
nl: Schakel {} gesynchroniseerd: {}
no: Bytt {} synkronisert: {}
pl: Przełącz {} zsynchronizowane: {}
pt: Alternar {} sincronizado: {}
ro: Comutare {} sincronizat: {}
sk: Prepínač {} synchronizované: {}
sv: Byt {} synkroniserad: {}
tr: Anahtar {} senkronize: {}
zh: 切换 {} 同步: {}

source: Indicator {} synchronized: {}
bg: Индикатор {} синхронизиран: {}
cs: Indikátor {} synchronizován: {}
da: Indikator {} synkroniseret: {}
de: Indikator {} synchronisiert: {}
el: Δείκτης {} συγχρονισμένος: {}
es: Indicador {} sincronizado: {}
et: Indikaator {} sünkroonitud: {}
fi: Indikaattori {} synkronoitu: {}
fr: Indicateur {} synchronisé : {}
he: אינדיקטור {} מסונכרן: {}
hr: Pokazatelj {} sinkroniziran: {}
hu: A {} szinkronizálva: {}
is: Vísir {} samstilltur: {}
it: Indicatore {} sincronizzato: {}
ja: インジケーター {} が同期されました: {}
ko: 지표 {} 동기화됨: {}
nl: Indicator {} gesynchroniseerd: {}
no: Indikator {} synkronisert: {}
pl: Wskaźnik {} zsynchronizowany: {}
pt: Indicador {} sincronizado: {}
ro: Indicator {} sincronizat: {}
sk: Indikátor {} synchronizovaný: {}
sv: Indikator {} synkroniserad: {}
tr: Göstergeler {} senkronize edildi: {}
zh: 指示器 {} 已同步：{}

source: Changing {} to {}
bg: Смяна на {} на {}
cs: Změna {} na {}
da: Ændrer {} til {}
de: Ändern von {} zu {}
el: Αλλαγή {} σε {}
es: Cambiando {} a {}
et: Muudab {} {}-ks
fi: Muutetaan {} {}:ksi
fr: Changer {} en {}
he: שינוי {} ל{}
hr: Mijenjanje {} u {}
hu: A {} átkonvertálása {}-ra
is: Breyta {} í {}
it: Cambiando {} in {}
ja: {}を{}に変更中
ko: {}를 {}로 변경 중
nl: Veranderen van {} naar {}
no: Endrer {} til {}
pl: Zmiana {} na {}
pt: Mudando {} para {}
ro: Schimbarea {} în {}
sk: Zmena {} na {}
sv: Ändrar {} till {}
tr: {}'yi {} ile değiştirme
zh: 将 {} 更改为 {}

source: ERROR: Failed to change {} to {}
bg: ГРЕШКА: Неуспешна смяна на {} на {}
cs: CHYBA: Nepodařilo se změnit {} na {}
da: FEJL: Mislykkedes at ændre {} til {}
de: FEHLER: Ändern von {} in {} fehlgeschlagen
el: ΣΦΑΛΜΑ: Αποτυχία αλλαγής {} σε {}
es: ERROR: No se pudo cambiar {} a {}
et: VIGA: {} muutmine {}-ks ebaõnnestus
fi: VIRHE: Muutosta {} {} ei voitu suorittaa.
fr: ERREUR : Échec du changement de {} à {}
he: שגיאה: לא הצליח לשנות {} ל{}
hr: GREŠKA: Nije moguće promijeniti {} u {}
hu: HIBA: A {}-t {}-ra nem sikerült megváltoztatni.
is: ERROR: Mistók að breyta {} í {}
it: ERRORE: Impossibile cambiare {} in {}
ja: エラー: {} を {} に変更できませんでした。
ko: 오류: {}를 {}로 변경하지 못했습니다.
nl: FOUT: Kon {} niet wijzigen naar {}
no: FEIL: Kunne ikke endre {} til {}
pl: BŁĄD: Nie udało się zmienić {} na {}
pt: ERRO: Falha ao alterar {} para {}
ro: EROARE: Nu s-a reușit schimbarea {} în {}
sk: CHYBA: Zlyhalo zmenenie {} na {}
sv: ERROR: Misslyckades med att ändra {} till {}
tr: HATA: {}'yi {}'ye değiştirme başarısız oldu.
zh: 错误：无法将 {} 更改为 {}

source: Failed to change setting: {}
bg: Неуспешна промяна на настройката: {}
cs: Nepodařilo se změnit nastavení: {}
da: Mislykkedes med at ændre indstilling: {}
de: Fehler beim Ändern der Einstellung: {}
el: Αποτυχία αλλαγής ρύθμισης: {}
es: Error al cambiar la configuración: {}
et: Seadete muutmine ebaõnnestus: {}
fi: Asetuksen muuttaminen epäonnistui: {}
fr: Échec de la modification du paramètre : {}
he: שינוי ההגדרה נכשל: {}
hr: Neuspješno promijenjena postavka: {}
hu: A beállítás módosítása nem sikerült: {}
is: Mistók að breyta stillingu: {}
it: Impossibile modificare l'impostazione: {}
ja: 設定の変更に失敗しました: {}
ko: 설정을 변경하지 못했습니다: {}
nl: Instelling wijzigen mislukt: {}
no: Mislyktes med å endre innstilling: {}
pl: Nie udało się zmienić ustawienia: {}
pt: Falha ao alterar a configuração: {}
ro: Eșec la schimbarea setării: {}
sk: Zmena nastavenia zlyhala: {}
sv: Misslyckades med att ändra inställning: {}
tr: Ayar değiştirilemedi: {}
zh: 无法更改设置：{}

source: Preload
bg: Предварително зареждане
cs: Přednačíst
da: Forudlæsning
de: Vorladen
el: Προφόρτωση
es: Precargar
et: Eelkoormus
fi: Esilataus
fr: Précharger
he: טען מראש
hr: Predmemoriranje
hu: Előbetöltés
is: Forskráning
it: Precarica
ja: プリロード
ko: 프리로드
nl: Vooraf laden
no: Forhåndslaste
pl: Wstępne ładowanie
pt: Pré-carregar
ro: Preîncărcare
sk: Prednahrávať
sv: Förladdning
tr: Önceden Yükle
zh: 预加载

source: Preload applications into memory to open them faster.
bg: Предварително заредете приложения в паметта, за да ги отворите по-бързо.
cs: Přednačítání aplikací do paměti pro rychlejší otevření.
da: Forudlæs applikationer i hukommelsen for at åbne dem hurtigere.
de: Anwendungen in den Speicher vorladen, um sie schneller zu öffnen.
el: Φορτώστε τις εφαρμογές στη μνήμη για να τις ανοίξετε πιο γρήγορα.
es: Precargar aplicaciones en la memoria para abrirlas más rápido.
et: Laadi rakendused mällu, et neid kiiremini avada.
fi: Esilataa sovelluksia muistiin avatakseen ne nopeammin.
fr: Préchargez les applications en mémoire pour les ouvrir plus rapidement.
he: טען יישומים לזיכרון כדי לפתוח אותם מהר יותר.
hr: Preuzmite aplikacije u memoriju kako biste ih brže otvorili.
hu: Előregisztrálja az alkalmazásokat a memóriába, hogy gyorsabban nyithassa meg őket.
is: Hlaða forritum í minni til að opna þau hraðar.
it: Carica le applicazioni in memoria per aprirle più velocemente.
ja: アプリケーションをメモリにプリロードして、より速く開くことができます。
ko: 애플리케이션을 메모리에 미리 로드하여 더 빠르게 열 수 있습니다.
nl: Laad applicaties vooraf in het geheugen om ze sneller te openen.
no: Forhåndslast applikasjoner i minnet for å åpne dem raskere.
pl: Wstępnie załaduj aplikacje do pamięci, aby otwierały się szybciej.
pt: Pré-carregue aplicativos na memória para abri-los mais rapidamente.
ro: Preîncărcați aplicațiile în memorie pentru a le deschide mai repede.
sk: Prednaložte aplikácie do pamäte, aby sa otvorili rýchlejšie.
sv: Förladda applikationer i minnet för att öppna dem snabbare.
tr: Uygulamaları daha hızlı açmak için belleğe önceden yükleyin.
zh: 将应用程序预加载到内存中以更快地打开它们。

source: Firefox
bg: Файрфокс
el: ΦαIREFOX
he: פיירפוקס
ja: ファイアフォックス
ko: 파이어폭스
zh: 火狐浏览器

source: Brave
bg: Смелост
el: Γενναίος
et: Julge
he: ברייב
hr: Hrabri
is: Hugrakkur
ja: ブレイブ
ko: 브레이브

source: Chrome
bg: Хром
el: Κρόμειο
he: כרום
is: Krom
ja: クローム
ko: 크롬

source: Chromium
bg: Хромиум
el: Χρωμίου
es: Cromio
et: Kroomium
he: כרומיום
hr: Kromium
hu: Króm
is: Krómium
it: Cromium
ja: クロミウム
ko: 크로미움
no: Kromium
sv: Kromium
tr: Kromium
zh: 铬浏览器

source: Librewolf
he: ליברווולף

source: Palemoon
bg: Палемун
el: Παλέμουν
he: פאלימון
ja: パレムーン
ko: 팔레문
zh: 帕尔月

source: Opera
bg: Опера
el: Όπερα
es: Ópera
fr: Opéra
he: אופרה
is: Ópera
ja: オペラ
ko: 오페라
pt: Ópera
zh: 歌剧

source: Libreoffice
bg: ЛибреОфис
el: ΛιμπρέΟφις
he: ליבראOffice
ja: リブレオフィス
ko: 리브레오피스
zh: 自由办公软件

source: General adjustments
bg: Общи настройки
cs: Obecná nastavení
de: Allgemeine Anpassungen
el: Γενικές ρυθμίσεις
es: Ajustes generales
fi: Yleiset säädöt
fr: Ajustements généraux
he: התאמות כלליות
hu: Általános beállítások
is: Almennar stillingar
it: Regolazioni generali
ja: 一般的な調整
ko: 일반 조정
nl: Algemene aanpassingen
no: Generelle justeringer
pt: Ajustes gerais
sk: Všeobecné úpravy
sv: Allmänna justeringar
tr: Genel ayarlar
zh: 一般调整

source: System Tweaks
bg: Настройки на системата
cs: Úpravy systému
da: Systemjusteringer
de: Systemanpassungen
el: Ρυθμίσεις Συστήματος
es: Ajustes del sistema
et: Süsteemi kohandused
fi: Järjestelmäasetukset
fr: Ajustements système
he: שיפוטי מערכת
hr: Sistemske prilagodbe
hu: Rendszermódosítások
is: Kerfissarstillingar
it: Ottimizzazioni di sistema
ja: システム調整
ko: 시스템 조정
nl: Systeemaanpassingen
no: Systemjusteringer
pl: Dostosowania systemu
pt: Ajustes do Sistema
ro: Ajustări de sistem
sk: Systémové úpravy
sv: Systemjusteringar
tr: Sistem Ayarları
zh: 系统调整

source: PreLoad
bg: Предварително зареждане
cs: Přednačtení
da: Forudlæsning
de: Vorladen
el: Προφόρτωση
es: PreCarga
et: Eelkoormus
fi: Esilataus
fr: Précharger
he: טען מראש
hr: Preučavanje
hu: Előbetöltés
it: PreCaricamento
ja: プリロード
ko: 프리로드
nl: Vooraf laden
no: Forhåndslaste
pl: Wstępne ładowanie
pt: Pré-carregar
ro: Preîncărcare
sk: Prednačítanie
sv: Förladdning
tr: Ön Yükleme
zh: 预加载

source: Você saberá retornar o Grub em caso de falha?
bg: Необходимо ли да възстановите Grub в случай на неуспех?
cs: Nebudete schopni vrátit Grub v případě selhání?
da: Du kan returnere Grub i tilfælde af fejl?
de: Sie werden in der Lage sein, den Grub im Falle eines Fehlers zurückzugeben?
el: Δεν μπορώ να απαντήσω σε αυτό.
es: ¿Sabrás devolver el Grub en caso de fallo?
et: Te olete tagasi Grubi, kui see ebaõnnestub?
fi: Anteeksi, en voi kääntää tuota.
fr: Vous saurez restaurer le Grub en cas d'échec ?
hr: Ne, nećete moći vratiti Grub u slučaju greške.
hu: Nem tudod visszaállítani a Grub-ot hiba esetén?
is: Þú munt vita að skila Grub í tilfelli mistaka?
it: Sarai in grado di ripristinare il Grub in caso di errore?
ja: あなたは障害が発生した場合にGrubを復元することができますか？
ko: 당신은 실패할 경우 Grub을 복원할 수 있습니까?
no: Du kan gjenopprette Grub i tilfelle av feil?
pl: Nie rozumiem.
ro: Nu știi să returnezi Grub în caz de eșec?
sk: Nebudete vedieť vrátiť Grub v prípade zlyhania?
sv: Du kommer att kunna återställa Grub vid fel?
tr: Veri kaybı durumunda Grub'u geri yükleyebilecek misiniz?
zh: 你会在故障时返回Grub吗？

source: Rolagem do touchpad invertida
bg: Обратна рола на тъчпада
cs: Rolování touchpadu je obrácené.
da: Rolning af touchpad er omvendt
de: Umgekehrtes Scrollen des Touchpads
es: Rolado del touchpad invertido
et: Touchpadi pööratud kerimine
fi: Käänteinen kosketuslevyn vieritys
fr: Rolagem du touchpad inversée
hr: Rolanje touchpada je obrnuto.
hu: A touchpad görgetése megfordítva
it: Rolamento del touchpad invertito
ja: タッチパッドのスクロールが逆転しています。
ko: 터치패드 스크롤 반전
nl: Inverted touchpad scrolling
no: Rollemotstand for touchpad
pl: Rolowanie touchpada odwrócone
ro: Rolarea touchpad-ului inversată
sk: Invertovaná rolovanie touchpadu
sv: Inverter rullning av pekplattan
tr: Rolama tersine.
zh: 触控板滚动反向

source: SSH on Boot
bg: SSH при стартиране
da: SSH ved opstart
de: SSH beim Booten
el: SSH κατά την εκκίνηση
et: SSH käivitamisel
fi: SSH käynnistyksessä
hr: SSH pri pokretanju
ja: ブート時のSSH
ko: 부팅 시 SSH
pl: SSH przy uruchamianiu
ro: SSH la pornire
sk: SSH pri spustení
zh: 启动时SSH

source: Script output: {}
bg: Скрипт изход: {}
cs: Výstup skriptu: {}
de: Script-Ausgabe: {}
et: Skripti väljund: {}
hr: Izlaz skripte: {}
ja: スクリプト出力: {}
ko: 스크립트 출력: {}
nl: Script-uitvoer: {}
pt: Saída do script: {}
sv: Scriptutdata: {}
zh: 脚本输出：{}

source: BigLinux Settings
da: BigLinux Indstillinger
et: BigLinuxi seaded
hr: BigLinux Postavke
pl: Ustawienia BigLinux
ro: Setări BigLinux
